{
  "forms": {
    "buttons": {
      "download": "Baixar"
    }
  },
  "links": {
    "knowmore": "Saiba mais",
    "actionnow": "Entrar em ação"
  },
  "images": {
    "home": {
      "etudonossas": "É tudo nossas",
      "doacao": "Sustentabilidade"
    }
  },
  "covers": {
    "home": {
      "title": "O NOSSAS impulsiona o ativismo solidário e democrático no Brasil"
    },
    "incubations": {
      "title": "Incube seu projeto com a gente!"
    }
  },
  "blocks": {
    "home": {
      "actionnow": "O que estamos <b>fazendo</b>",
      "doacao": {
        "title": "Faça uma <b>doação</b>",
        "description": "O NOSSAS é sustentado exclusivamente por pessoas e fundações que acreditam em nosso trabalho e no impacto que queremos ver no mundo. Para manter nossa independência, não recebemos dinheiro de partidos políticos, concessionárias de serviços públicos ou empresas públicas. Por isso, precisamos de você.",
        "button": "Faça uma doação"
      },
      "etudonossas": "Há uma década desenvolvemos projetos, táticas e estratégias de mobilização no Brasil inteiro.",
      "grid": {
        "mobilization": "Participe de uma mobilização",
        "books": "Acesse nossos materiais educativos",
        "learning": "Seja treinado em metodologias de mobilização",
        "support": "Receba apoio para seu projeto",
        "tech": "Use as melhores tecnologias para ativismo"
      },
      "media": {
        "title": "NA <b>MÍDIA</b>"
      }
    },
    "about": {
      "numbers": {
        "title": "Números<br/><b>de impacto<b>"
      },
      "history": {
        "title": "História",
        "description": "O NOSSAS nasceu em 2011. De lá para cá, reunimos milhares de pessoas em torno de causas, desenvolvemos projetos, fizemos inúmeras campanhas de impacto, conseguimos a implementação de políticas públicas importantes e avançamos na construção de redes de solidariedade."
      },
      "timeline": {
        "title": "Linha do tempo",
        "2011": {
          "meurio": "O NOSSAS nasce com o Meu Rio, uma organização multi-causas que aproxima os cariocas da política local"
        },
        "2014": {
          "minhasampa": "O Meu Rio faz sua primeira experiência de republicação de seu modelo, exportando metodologia e tecnologia para São Paulo",
          "rnc": "Lançamos o Programa de Fundadores com o objetivo de selecionar e treinar pessoas de várias cidades do Brasil para fundar redes de mobilização local"
        },
        "2016": {
          "defezap": "Criamos o primeiro sistema de denúncia colaborativa e investigação contra a violência de estado no Rio de Janeiro, direto do whatsapp",
          "mapadoacolhimento": "O Mapa do Acolhimento é uma plataforma que permite a conexão entre mulheres que sofreram violência e uma rede de pessoas dispostas a ajudar"
        },
        "2017": {
          "instintodevida": "Aliança latino-americana para reduzir o número de homicídios pela metade em 10 anos, através de políticas públicas inovadoras e baseadas em evidências",
          "beta": "Desenvolvemos a primeira chatbot feminista do Facebook. Programada para dar visibilidade à luta feminista no Brasil e oferecer oportunidades de agir pelos direitos das mulheres"
        }
      },
      "impact": {
        "donations": {
          "number": "+3 milhões",
          "text": "de reais arrecadados em financiamento coletivo"
        },
        "volunteers": {
          "number": "+5.400",
          "text": "voluntárias e voluntários cadastrados"
        },
        "politicalChange": {
          "number": "+120",
          "text": "mudanças de política pública"
        },
        "mobilizations": {
          "number": "+200",
          "text": "campanhas lançadas"
        },
        "peopleDonations": {
          "number": "+26 mil",
          "text": "pessoas já fizeram doações"
        },
        "peopleMobilizations": {
          "number": "+1 milhão",
          "text": "de pessoas mobilizadas"
        }
      },
      "financiers": {
        "title": "Quem financia o <b>NOSSAS</b>",
        "description": "Nossos projetos são financiados por organizações filantrópicas nacionais e internacionais, como Open Society Foundation, OAK Foundation e Fundo Malala. Também recebemos apoio de pessoas físicas no país inteiro que acreditam em nosso trabalho e fazem doações mensais para manter nossas engrenagens funcionando. Prezando pela transparência e honestidade, anualmente fazemos uma auditoria de contas independente e divulgamos os resultados em nossos canais públicos.",
        "button": "Você pode baixar esse documento aqui",
        "imageText": "Quem financia o NOSSAS"
      },
      "team": {
        "title": "Equipe",
        "directorship": "Valorizamos a equidade de gênero, por isso a diretoria do NOSSAS é composta apenas por mulheres:",
        "board": "Nosso conselho é consultivo e conta com seis pessoas, eleitas para mandatos de dois anos:"
      },
      "contact": "Entre em <b>contato</b>"
    },
    "incubations": {
      "about": {
        "title": "Incubar:<br/><b>o que é isso?</b>",
        "description": "Você pode receber capacitação e apoio para desenvolver ou acelerar seu projeto de mobilização ou solidariedade utilizando as metodologias desenvolvidas pelo NOSSAS."
      },
      "offer": {
        "title": "A gente oferece",
        "mobilization": "Formação nas principais ferramentas de mobilização",
        "peoples": "Formação em gestão de pessoas e voluntários",
        "communication": "Formação em comunicação em larga escala"
      },
      "projects": {
        "title": "O que já <b>incubamos</b>",
        "description": "Conheça alguns dos projetos que já passaram por nosso processo de incubação e hoje são referência em suas áreas de atuação.",
        "defezap": {
          "title": "Defezap",
          "description": "Criamos um sistema de denúncias contra a violência de estado no Rio de Janeiro, tudo pelo whatsapp."
        },
        "acolhe": {
          "title": "Acolhe LGBT+",
          "description": "Uma rede de solidariedade para a comunidade LGBTQIA+ que conecta pessoas que precisam de apoio psicológico a uma rede voluntária"
        },
        "representa": {
          "title": "Me Representa",
          "description": "Criamos uma plataforma para promover o encontro digital entre candidatos (as) e eleitores (as) que priorizem as mesmas pautas."
        }
      },
      "current_projects": {
        "title": "Projetos <b>Atuais</b>",
        "mapa": {
          "title": "Mapa do acolhimento",
          "description": "O Mapa do Acolhimento é uma rede de solidariedade que conecta mulheres que sofrem ou sofreram violência de gênero a psicólogas e advogadas dispostas a ajudá-las de forma voluntária."
        },
        "manaus": {
          "title": "Minha manaus",
          "description": "Inserir descrição. Ex: O Mapa do Acolhimento é uma rede de solidariedade que conecta mulheres que sofrem ou sofreram violência de gênero a psicólogas e advogadas dispostas a ajudá-las de forma voluntária."
        }
      },
      "incubate": {
        "title": "Incube seu <b>projeto</b>",
        "description": "Tem um projeto incrível que pode gerar impactos em sua comunidade, mas precisa de um empurrãozinho para colocá-lo no mundo? Nossa incubadora foi feita pra você! Inscreva-se ao lado e entraremos em contato em breve :)",
        "form": {
          "title": "Inscreva-se",
          "fields": {
            "name": {
              "label": "Nome",
              "placeholder": "Seu nome"
            },
            "email": {
              "label": "E-mail",
              "placeholder": "Seu e-mail"
            },
            "whatsapp": {
              "label": "Whatsapp",
              "placeholder": "(DDD) 00000-0000"
            },
            "state": {
              "label": "Estado",
              "placeholder": "Selecione"
            },
            "city": {
              "label": "Cidade",
              "placeholder": "Sua cidade"
            }
          },
          "button": {
            "submit": "Enviar"
          }
        }
      }
    }
  }
}