{
  "forms": {
    "buttons": {
      "download": "Baixar"
    }
  },
  "links": {
    "knowmore": "Saiba mais",
    "actionnow": "Entrar em ação"
  },
  "images": {
    "home": {
      "etudonossas": "É tudo nossas",
      "doacao": "Sustentabilidade"
    }
  },
  "covers": {
    "home": {
      "title": "O NOSSAS impulsiona o ativismo solidário e democrático no Brasil"
    },
    "about": {
      "title": "Desenvolvemos tecnologias, compartilhamos metodologias e articulamos pessoas para apoiar o ativismo democrático e solidário"
    },
    "incubations": {
      "title": "Incube seu projeto com a gente!"
    },
    "materials": {
      "title": "Faça você mesmo sua própria campanha de impacto!"
    },
    "mobilizations": {
      "title": "Junte-se agora a uma de nossas campanhas!"
    },
    "technologies": {
      "title": "Conheça nossas ferramentas de tecnologia"
    },
    "training": {
      "title": "Receba treinamento em tecnologias de ativismo"
    }
  },
  "blocks": {
    "home": {
      "etudonossas": {
        "title": "Junte-se <b>a nós</b>",
        "description": "O NOSSAS apoia indivíduos, coletivos e organizações em sua luta por direitos e melhores políticas públicas. Compartilhamos oportunidades de ação, metodologias e ferramentas para a criação de mobilizações de impacto. Explore nosso espaço de ativismo e impulsione seu movimento com a gente!"
      },
      "actionnow": "O que estamos <b>fazendo</b>",
      "doacao": {
        "title": "Faça uma <b>doação</b>",
        "description": "O NOSSAS vive de doações de pessoas e fundações que acreditam em nosso trabalho e no impaco que queremos ver no mundo. Não recebemos dinheiro de partidos políticos, concessionárias de serviços públicos ou empresas privadas. Contribua você também para nossas causas.",
        "button": "Quero doar"
      },
      "grid": {
        "mobilization": {
          "title": "Junte-se a uma de <b>nossas campanhas</b>",
          "about": "Conheça as causas nas quais estamos engajados no momento e participe de nossa luta pela defesa de direitos e fortalecimento da democracia.",
          "link": "Veja as campanhas ativas"
        },
        "books": {
          "title": "Acesse nossos <b>materiais educativos</b>",
          "about": "Disponibilizamos um material super completo e com várias dicas para ajudar seu coletivo ou organização a aumentar o seu impacto.",
          "link": "Acesse a página"
        },
        "learning": {
          "title": "Seja treinado em <b>metodologias de ativismo</b>",
          "about": "Realizamos ao longo do ano programas de treinamento em ativismo, temáticos e gratuitos, para pessoas do Brasil inteiro. Veja quais turmas estão abertas agora.",
          "link": "Confira nosso cronograma"
        },
        "support": {
          "title": "Incube seu <b>projeto conosco</b>",
          "about": "Receba capacitação, apoio e mentoria através do programa de incubação. Nós aceleramos projetos de mobilização e solidariedade que querem causar impacto no mundo.",
          "link": "Acesse a página"
        },
        "tech": {
          "title": "Use as melhores <b>tecnologias de ativismo</b>",
          "about": "Conheça o BONDE, nossa plataforma de tecnologia, especialmente desenvolvida para ativistas amadores ou experientes criarem suas campanhas sob medida.",
          "link": "Conheça o BONDE"
        }
      },
      "media": {
        "title": "NA <b>MÍDIA</b>"
      }
    },
    "about": {
      "numbers": {
        "title": "Números<br/><b>de impacto<b>"
      },
      "history": {
        "title": "História",
        "description": "O NOSSAS nasceu em 2011. De lá para cá, reunimos milhares de pessoas em torno de causas, desenvolvemos projetos, fizemos inúmeras campanhas de impacto, conseguimos a implementação de políticas públicas importantes e avançamos na construção de redes de solidariedade."
      },
      "timeline": {
        "title": "Linha do tempo",
        "2011": {
          "meurio": "O NOSSAS nasce com o Meu Rio, uma organização multi-causas que aproxima os cariocas da política local"
        },
        "2014": {
          "minhasampa": "O Meu Rio faz sua primeira experiência de republicação de seu modelo, exportando metodologia e tecnologia para São Paulo",
          "rnc": "Lançamos o Programa de Fundadores com o objetivo de selecionar e treinar pessoas de várias cidades do Brasil para fundar redes de mobilização local"
        },
        "2016": {
          "defezap": "Criamos o primeiro sistema de denúncia colaborativa e investigação contra a violência de estado no Rio de Janeiro, direto do whatsapp",
          "mapadoacolhimento": "O Mapa do Acolhimento é uma plataforma que permite a conexão entre mulheres que sofreram violência e uma rede de pessoas dispostas a ajudar"
        },
        "2017": {
          "instintodevida": "Aliança latino-americana para reduzir o número de homicídios pela metade em 10 anos, através de políticas públicas inovadoras e baseadas em evidências",
          "beta": "Desenvolvemos a primeira chatbot feminista do Facebook. Programada para dar visibilidade à luta feminista no Brasil e oferecer oportunidades de agir pelos direitos das mulheres"
        },
        "2018": {
          "bonde": "Começamos a testar o BONDE, uma plataforma para ativistas que querem criar sites de impacto para mobilizar pessoas e movimentar suas causas"
        },
        "2019": {
          "maraton": "Nuestros hermanos pediram e nós atendemos! Em 2019 fizemos um ciclo de treinamento para ativistas da Colômbia, Guatemala e México em nossas metodologias e tecnologias de mobilização",
          "programamobilizadores": "Lançamos o Programa de Fundadores com o objetivo de selecionar e treinar pessoas de várias cidades do Brasil para fundar redes de mobilização local"
        },
        "2020": {
          "periferiaquefaz": "Jovens de periferias do Brasil puderam concorrer a um edital que concedeu recursos de até R$20 mil para que ideiasque só precisavam de um empurrãozinho fossemtiradas do papel."
        }
      },
      "impact": {
        "donations": {
          "number": "+3 milhões",
          "text": "de reais arrecadados em financiamento coletivo"
        },
        "volunteers": {
          "number": "+5.400",
          "text": "voluntárias e voluntários cadastrados"
        },
        "politicalChange": {
          "number": "+120",
          "text": "mudanças de política pública"
        },
        "mobilizations": {
          "number": "+200",
          "text": "campanhas lançadas"
        },
        "peopleDonations": {
          "number": "+26 mil",
          "text": "pessoas já fizeram doações"
        },
        "peopleMobilizations": {
          "number": "+1 milhão",
          "text": "de pessoas mobilizadas"
        }
      },
      "financiers": {
        "title": "Quem financia o <b>NOSSAS</b>",
        "description": "Somos financiados por algumas organizações internacionais e também recebemos apoio de pessoas físicas que doam mensalmente para nossos projetos. Prezando pela transparência, anualmente realizamos uma auditoria independente que verifica nossa contabilidade.",
        "button": "Baixar aqui",
        "imageText": "Quem financia o NOSSAS"
      },
      "team": {
        "board": "Conselho",
        "board_description": "Nosso conselho é consultivo e conta com seis pessoas, eleitas para mandatos de dois anos:",
        "leaders": "Lideranças",
        "team": "Equipe"
      },
      "contact": "Entre em <b>contato</b>"
    },
    "incubations": {
      "about": {
        "title": "Incubar:<br/><b>o que é isso?</b>",
        "description": "Você pode receber capacitação e apoio para desenvolver ou acelerar seu projeto de mobilização ou solidariedade utilizando as metodologias desenvolvidas pelo NOSSAS."
      },
      "offer": {
        "title": "A gente oferece",
        "mobilization": "Formação nas principais ferramentas de mobilização",
        "peoples": "Formação em gestão de pessoas e voluntários",
        "communication": "Formação em comunicação em larga escala"
      },
      "projects": {
        "title": "O que já <b>incubamos</b>",
        "description": "Conheça alguns dos projetos que já passaram por nosso processo de incubação e hoje são referência em suas áreas de atuação.",
        "defezap": {
          "title": "Defezap",
          "description": "Criamos um sistema de denúncias contra a violência de estado no Rio de Janeiro, tudo pelo whatsapp."
        },
        "acolhe": {
          "title": "Acolhe LGBT+",
          "description": "Uma rede de solidariedade para a comunidade LGBTQIA+ que conecta pessoas que precisam de apoio psicológico a uma rede voluntária"
        },
        "representa": {
          "title": "Me Representa",
          "description": "Criamos uma plataforma para promover o encontro digital entre candidatos (as) e eleitores (as) que priorizem as mesmas pautas."
        }
      },
      "current_projects": {
        "title": "Projetos <b>Atuais</b>",
        "mapa": {
          "title": "Mapa do acolhimento",
          "description": "O Mapa do Acolhimento é uma rede de solidariedade que conecta mulheres que sofrem ou sofreram violência de gênero a psicólogas e advogadas dispostas a ajudá-las de forma voluntária.",
          "action": "Saiba mais"
        }
      },
      "incubate": {
        "title": "Incube seu <b>projeto</b>",
        "description": "Tem um projeto incrível que pode gerar impactos em sua comunidade, mas precisa de um empurrãozinho para colocá-lo no mundo? Nossa incubadora foi feita pra você! Inscreva-se ao lado e entraremos em contato em breve :)",
        "form": {
          "title": "Inscreva-se",
          "submit": "Enviar",
          "success": "Recebemos sua inscrição! Em até duas semanas entraremos em contato para conversarmos sobre seu projeto :) Boa sorte!"
        }
      }
    },
    "materials": {
      "manual": {
        "title": "Baixe agora <b>seu manual</b>",
        "description": "Fizemos um manual incrível com várias dicas para te ajudar a fazer sua própria campanha!",
        "link": "Baixar manual"
      },
      "learning": {
        "title": "O que você pode aprender com o manual?",
        "strategy": "Identificar qual mudança você quer no mundo e traçar estratégias para alcançar seu objetivo",
        "target": "Entender como e quem pressionar, além de saber quem é o público que pode se mobilizar com você",
        "create": "Criar narrativas interessantes que mobilizem seu público nas redes sociais e em outros espaços de convivência"
      },
      "manualform": {
        "title": "Manual de <b>mobilização</b>",
        "description": "Ao longo dos 10 capítulos você vai encontrar referências, casos de sucesso, exercícios e tudo que você precisa de informação para construir campanhas de impacto.",
        "form": {
          "title": "Baixar manual",
          "submit": "Baixar",
          "success": "Super! Agora verifique seu e-mail (inclusive a caixa de spam) que já já o manual que vai te ajudar a colocar sua mobilização na rua chega para você :)"
        }
      }
    },
    "mobilizations": {
      "done": {
        "title": "Vem com a <b>gente</b>",
        "description": "Se você está procurando alguma forma de contribuir com uma causa, participe agora de uma de nossas campanhas. Chega mais e vem fazer parte da mudança!"
      },
      "doing": {
        "title": "O que estamos <b>fazendo</b>",
        "carousel": {
          "action": "Entrar em ação",
          "1": {
            "title": "Auxílio até o fim da pandemia",
            "description": "A suspensão do Auxílio Emergencial levou milhares de brasileiros para baixo da linha da pobreza. Pressione a Câmara dos Deputados para retomar o auxílio até o final da pandemia."
          },
          "2": {
            "title": "Respira Manaus",
            "description": "A crise de saúde em Manaus continua muito grave! Os hospitais estão em colapso e a tendência é que o problema se espalhe pelo país. Pressione o Ministério da Saúde a cuidar dessa pauta."
          },
          "3": {
            "title": "Tem gente com fome",
            "description": "Após 1 ano de pandemia alcançamos a marca de mais de 275 mil vidas perdidas e outras milhares de famílias estão passando fome. Precisamos comprar comida, a fome não pode esperar.",
            "action": "Participe da campanha"
          }
        }
      },
      "victories": {
        "title": "Nossas <b>vitórias</b>",
        "carousel": {
          "action": "Saber mais",
          "1": {
            "title": "RESTINGA E MANGUE FICAM",
            "description": "Uma resolução do CONAMA poderia deixar ainda mais vulneráveis nossos principais biomas: as restingas e os mangues. Nossa mobilização, que reuniu mais de 180 mil assinaturas, conseguiu  frear a boiada e garantir a preservação do litoral brasileiro e seus ecossistemas."
          },
          "2": {
            "title": "4G para estudar",
            "description": "Os alunos de pré-vestibulares comunitários foram muito afetados durante a pandemia, pois sem acesso à internet ficava impossível acompanhar os conteúdos. Graças à nossa mobilização, conseguimos garantir chips de 4g para 300 cursinhos do Brasil inteiro."
          },
          "3": {
            "title": "Auxílio pra saúde",
            "description": "Profissionais da área da saúde, como técnicas de enfermagem, auxiliares de limpeza e serviços gerais durante a pandemia ficaram muito expostas ao vírus. Conseguimos aprovar uma lei que garante indenização aos familiares desses profissionais que perderem a vida durante a crise da Covid19."
          },
          "4": {
            "title": "Tô com elas",
            "description": "Os casos de violência contra a mulher cresceram significativamente durante a pandemia. Com a ajuda de mais de 500 voluntárias, mapeamos os serviços públicos de atendimento emergencial para essas mulheres e agora temos mapeados os serviços especializados no Brasil inteiro."
          }
        }
      }
    },
    "technologies": {
      "video": {
        "title": "Feito pra causar"
      },
      "emergence": {
        "title": "Assim surgiu <b>o BONDE</b>",
        "description": "Temos a ferramenta perfeita para espalhar a sua causa por aí! Junto com um time incrível de tecnologia, desenvolvemos uma plataforma de mobilização que agora está disponível para outras organizações causarem também."
      },
      "functionalities": {
        "title": "Funcionalidades",
        "mobilizations": "Crie páginas para suas campanhas de mobilização",
        "pressure": "Pressione tomadores de decisão por email, telefone ou petição",
        "donation": "Faça um financiamento coletivo para o seu projeto",
        "form": "Receba inscrições de voluntários para a sua causa",
        "redes": "Crie uma rede de solidariedade e aumente o seu impacto"
      },
      "partners": "Quem já causou <b>com o BONDE</b>",
      "campaingStories": {
        "title": "Campanhas que <b>fizeram história</b>",
        "carousel": {
          "action": "Saber mais",
          "1": {
            "title": "Saldão da Amazônia",
            "description": "Um projeto de lei que facilitaria a grilagem foi posto em pauta na Câmara dos Deputados, mas graças à campanha mais de 30 mil pessoas se mobilizaram e conseguiram barrar o PL."
          },
          "2": {
            "title": "Amazônia Contra a Covid",
            "description": "Os povos da floresta foram muito afetados durante a pandemia. Uma campanha de financiamento coletivo arrecadou mais de R$1 milhão para distribuir alimentos e outros suplementos para mais de 10 etnias indígenas."
          },
          "3": {
            "title": "Mais do que palmas",
            "description": "Foi uma campanha para que um pacote de emergência que daria melhores condições de trabalho aos médicos, enfermeiros, fisioterapeutas intensivistas, técnicos e auxiliares de enfermagem na linha de frente na guerra para combater a COVID-19 virasse lei."
          },
          "4": {
            "title": "A hora é agora",
            "description": "A All Out realizou uma campanha de pressão no Supremo Tribunal Federal para tornar crime a discriminação contra pessoas LGBTQ+. Foram mais de 90 dias de mobilização e a campanha conseguiu reunir mais de 700 mil assinaturas. O projeto foi aprovado!"
          }
        }
      },
      "bonde": {
        "title": "Use o BONDE para <b>causar</b>",
        "description": "Com nossa tecnologia você pode fazer campanhas de pressão, financiamento coletivo, levantar recursos para sua organização, criar redes de solidariedade sem precisar sacar nadinha de programação.",
        "button": "Contrate agora"
      }
    },
    "training": {
      "done": {
        "title": "VEM APRENDER <b>COM A GENTE!</b>",
        "description": "Temos um programa de treinamentos e mentoria gratuitos em ativismo para jovens do Brasil inteiro!"
      },
      "doing": {
        "title": "Rolando <b>agora</b>",
        "carousel": {
          "1": {
            "title": "Muvuca",
            "description": "Nosso programa de ativismo climático está com inscrições abertas! Iremos treinar 30 jovens da região amazônica em pautas relacionadas às mudanças climáticas e meio ambiente.",
            "action": "Saiba mais"
          },
          "2": {
            "title": "Programa de mobilizadores",
            "description": "As turmas deste programa recebem gratuitamente treinamento em mobilizações, comunicação de campanhas e tecnologias de ativismo.",
            "action": "Inscreva-se para a próxima turma"
          },
          "3": {
            "title": "Programa de jovens mobilizadoras",
            "description": "É um programa voltado para jovens estudantes do Ensino Médio. No momento, em parceria com a Girl Up! estamos treinando 100 jovens meninas no tema pobreza menstrual.",
            "action": "Saiba mais"
          }
        }
      },
      "victories": {
        "title": "Vitórias do <b>programa</b>",
        "carousel": {
          "action": "Saber mais",
          "1": {
            "title": "B.O Online para elas - Minas Gerais",
            "description": "O Coletivo Abertha conseguiu implementar a Delegacia Virtual do Estado de Minas Gerais depois de uma campanha que recebeu nossa mentoria. Agora, mulheres podem fazer seus boletins de ocorrência sem sair de casa."
          },
          "2": {
            "title": "Revitalização do Farol - Maranhão",
            "description": "Os ex-estudantes do Centro São José Operário, em São Luiz, participaram de nossa primeira turma e conseguiram através de uma campanha de pressão, a revitalização do Farol, onde acontecem atividades educacionais para a comunidade."
          }
        }
      },
      "program": {
        "title": "Participe do <b>programa de mobilizadores</b>",
        "description": "Temos treinamentos temáticos acontecendo durante o ano inteiro. Clique para saber os cronogramas e temas para 2021.",
        "button": "Quero saber"
      }
    }
  }  
}