{
  "cover": "NOSSAS DEVELOPS TECHNOLOGIES, SHARES METHODOLOGIES, CONNECTS PEOPLE AND DEFENDS DEMOCRACY THROUGH ACTIVISM",
  "history": {
    "description": "NOSSAS is a non-profit organization committed to strengthening democracy, social justice and equality. For over ten years, we have developed projects, tactics and strategies for mobilization and solidarity throughout Brazil.",
    "title": "OUR HISTORY",
    "about": "NOSSAS was founded in 2011. Since then, we have drawn millions of people to support causes, developed projects and led countless impact campaigns. We have succeeded in having important public policies implemented and built solidarity networks at scale to address intractable problems."
  },
  "timeline": {
    "title": "Timeline",
    "description": "Learn more about our history:",
    "2011": {
      "1": "NOSSAS is founded as Meu Rio, a multi-cause organization bringing Rio’s residents closer to local politics."
    },
    "2013": {
      "1": "Meu Rio saves one of the best public schools in the city from demolition. The campaign involved several tactics for mobilizing people and was the organization's first significant achievement."
    },
    "2014": {
      "1": "Meu Rio has its first experience replicating its model, exporting its methodology and technology to São Paulo.",
      "2": "Meu Rio leads the campaign for the creation of the first Missing Persons Police Precinct. After its implementation, 80% of missing persons cases in Rio started to be solved.",
      "3": "The main avenue in Sao Paulo opens exclusively for pedestrians on Sundays thanks to a campaign by Minha Sampa and partners, which has made history in the city.",
      "4": "The Founders Program of Rede Nossas Cidades is launched, with the aim of training people from all over Brazil to found their local mobilization networks."
    },
    "2016": {
      "1": "Defezap, a Whatsapp-based system for collaborative reporting of state violence, is launched in Rio de Janeiro. The tool was later donated to the Human Rights Commission of ALERJ.",
      "2": "Mapa do Acolhimento is deployed, allowing gender-based violence survivors to connect with a network of professionals willing to help them.",
      "3": "Meu Rio blocks a bill that would guarantee a lifetime allowance for city councilors. The campaign generated over 10 thousand supporters in less than 24 hours."
    },
    "2017": {
      "1": "Beta, Facebook's first feminist chatbot, is launched, giving visibility to the feminist struggle in Brazil and sharing opportunities for action in defense of women's rights."
    },
    "2018": {
      "1": "NOSSAS’ custom-made technology platform, BONDE, is made available for activists who want to create impactful websites to mobilize people and push their causes forward.",
      "2": {
        "src": "/static/media/timeline/EN/nfpt.png",
        "text": "Right after the presidential elections in 2018, the campaign raised BRL 400,000 for organizations that assist populations vulnerable to hate speech."
      },
      "3": "After a historic mobilization, Rio de Janeiro is the first state capital in the country to ban straws in commercial establishments.",
      "4": "Launch of the first edition of Somos Cria, a campaign to support community courses helping students from marginalized neighborhoods pass their university entrance exam."
    },
    "2019": {
      "1": "The mobilizers program offers free training in methodologies and mobilization tools for people from several cities in Brazil.",
      "2": "After a lot of pressure from Minha Sampa, ten police precincts, specialized in gender-based violence, start to operate 24/7 throughout São Paulo state.",
      "3": "In the wake of Rio's mobilization, Minha Sampa leads a similar pressure campaign and the largest city in the country bans plastic straws.",
      "4": "Due to a mobilization led by Beta, PEC 29 (a Constitutional Amendment Proposal which would prohibit abortion even in regulated cases) is turned down in the Senate. Beta's followers sent more than 50,000 campaign emails."
    },
    "2020": {
      "1": "Together with 200 other organizations, the campaign for a Basic Income leads of the approval of Emergency Aid during the pandemic.",
      "2": "The campaign distributes BRL 400,000 to ten favela collectives in Rio de Janeiro, benefiting more than 3,000 families that were badly affected by the pandemic.",
      "3": "High-school students launch more than 4,000 local campaigns in their states and the Enem (Brazilian National High School Exam) is postponed.",
      "4": "33 community college preparatory courses receive support for digital inclusion during the pandemic. The campaign benefited more than 4,500 students in 10 states across the country.",
      "5": "The first fundraising campaign to hit a million reals makes it possible to distribute basic food parcels and hygiene kits to indigenous territories in the Amazon for six months.",
      "6": "NOSSAS’ Regrant Program benefits 12 grassroots groups in all five Brazilian regions."
    },
    "2021": {
      "1": "Following the example of Meu Rio and Minha Sampa, the capital of Amazonas also gained a project to call its own. Minha Manaus came to stay and closely monitor what the local government is doing in the city.",
      "2": "The Meu Rio campaign pressed against the proposal to increase the price of train tickets in the city to R$5.90. After a lot of online and offline actvities, the company backed off and cancelled the raise.",
      "3": "Our first climate activism training program trained 35 young people in mobilization methodologies to get act and promote concrete changes on the environmental agenda.",
      "4": "After a lot of pressure, 10 health insurance companies went public to speak up against the requirement that women should to present their husband's authorization for the insertion of the IUD.",
      "5": "With more than 14,000 pressures, we managed to block the bill 300/2020, which intended to end the right to half-price tickets for low-income students, seniors and young people at cultural and sporting events in the State of São Paulo.",
      "6": "Almost 6 million Brazilians have lost family and loved ones to Covid-19. To fight for them, we launched a mobilization movement to demand public policies that guarantee that these families are not left unattended.",
      "7": "For the first time, we attended COP26, the largest event on climate issues in the world, to defend the socio-environmental activism and climate justice agenda.",
      "8": "Along with initiatives from the women's movement and feminist lawyers, we were able to suspend the outsourcing process of the main Women's Reference Centers in São Paulo.",
      "9": "We held the First Forum of Mapa do Acolhimento, with free and virtual meetings for the exchange of experiences on combating gender violence.",
      "10": "More than 30,000 people pressured the City Hall of Rio to give up from building a race track in the Camboatá Forest, and to pass a law that will guarantee the protection of the region.",
      "11": "Thanks to the support of more than 300 people, we were able to raise almost R$30.000 to revitalize the Jacarezinho basketball court, and ensure the continuity of the project that offers free basketball lessons to children and teens in the community."
    },
    "2022": {
      "1": "We raised over R$10,000 to support four families who lost their homes after a series of heavy rains and floods in the region of Paraisópolis, in São Paulo.",
      "2": "After a lot of pressure, we managed to overturn President Jair Bolsonaro's veto and pass the Bill that guarantees the free distribution of sanitary pads for people who menstruate and are living in vulnerable conditions.",
      "3": "Our first training program to boost the careers of four content producers focused on communicating the climate agenda and advocate for socio-environmental justice.",
      "4": "Over four months, we mobilized to help young people between the ages of 16 and 18 years to take their voter registration and exercise their right to citizenship.",
      "5": "In partnership with UNICEF, we carried out a training program with young people from Rio de Janeiro and São Paulo, focused on the agenda of urban mobilization and the right to the city.",
      "6": "With the advance of the climate crisis and the devastation of the Amazon, it is urgent to act so that the forest remains standing. With that in mind, we launched Amazônia de Pé, a campaign that aims to collect signatures for a popular initiative bill that proposes that the public forests in the region be destined for those who historically proved that they know how to preserve the forest: indigenous peoples, quilombolas and units of conservation. The future of the forest and life on the planet is in our hands!",
      "7": "In 2022, the Nossas Cidades Network grew even more! Now, it was the turn of the Minas Gerais capital to win a project to fight for a fairer and more democratic Belo Horizonte, and for good living in the city.",
      "8": "We mobilized against the manual published by the Ministry of Health that encouraged the investigation of victims of sexual violence and increased obstacles to legal abortion. With wide coverage in the media and more than 70,000 pressures, the manual was sent for editing.",
      "9": "Thousands of cariocas mobilized for the Council of Ethics of the Chamber of Rio to approve the opening of the representation against councilor Gabriel Monteiro, after serious complaints involving sexual abuse, aggression and sexual and moral harassment presented against the former PM. Later, the councilor had his mandate revoked, and while he was trying to be re-elected, his candidacy was challenged.",
      "10": "We fought to guarantee health plan users the right to fight in court for the coverage of their treatments! More than 18,000 pressure emails were sent to parliamentarians asking for the approval of PL 2033/2022.",
      "11": "A crater that opened on a central avenue in Manaus was ignored by the government for 5 months. But, after a lot of pressure and actions in the streets, we pressured the government to take immediate measures to fix the crater that affected the daily lives of thousands of inhabitants.",
      "12": "2022 was a decisive year for Brazilian democracy. Thousands of voters came together to triple their votes in order to reduce abstention in the 2022 Brazilian elections. For the first time in a presidential election, more voters went to the polls in the second round than in the first.",
      "13": "In a historic campaign, we pressured mayors and governors from north to south of the country to release access to public transport on election day. In the end, almost 400 Brazilian cities adhered to the free pass, and more than 100 million voters were impacted by the measure.",
      "14": "In 2022, we overthrew the biggest corruption scheme in the country! We mobilized more than 200,000 people to sign a petition delivered to the STF for the end of the secret budget and more than 40,000 sent a request to Minister Lewandowski to cast the deciding vote against the rapporteur's amendments. It was historic!"
    }
  },
  "impact": {
    "title": "Impact <br/><strong>in numbers</strong>",
    "financial": {
      "number": "4,4M",
      "description": "reais raised through crowdfunding campaigns"
    },
    "volunteers": {
      "number": "5,4K",
      "description": "volunteers registered"
    },
    "political": {
      "number": "149",
      "description": "public policies changed"
    },
    "campaigns": {
      "number": "242",
      "description": "campaigns launched"
    },
    "donations": {
      "number": "30,6K",
      "description": "individual donors engaged"
    },
    "activists": {
      "number": "2,6M",
      "description": "people mobilized"
    }
  },
  "teams": {
    "board": {
      "title": "Board",
      "description": "NOSSAS's Advisory Board has six members, elected for four-year terms:",
      "members": {
        "anacarolina": {
          "role": "Director at Iser",
          "about": "Political scientist and researcher, Ana Carolina specializes in research on the Brazilian political system, elections, and the role of religious groups in politics. She has served as an advisor to the São Paulo City Hall and as a program manager for Latin America at the Avina Foundation. Currently, she is the executive director of ISER - Institute of Religious Studies and a political columnist for Piauí magazine. She holds a master's degree in International Relations and is pursuing a doctorate at CPDOC/FGV."
        },
        "anapaula": {
          "role": "Founder of Casa Rede and O Globo columnist",
          "about": "Ana Paula Lisboa is a writer, editor, presenter, and columnist. Born in a favela and a native of Rio de Janeiro, she currently splits her life between Rio de Janeiro and Luanda, the capital of Angola. She regularly writes for the newsletter \"Cabeça de Sardinha\" and for the \"Segundo Caderno\" of the newspaper O Globo. Additionally, she edits the community newspaper \"Maré de Notícias.\""
        },
        "atila": {
          "role": "Director of the Ford Foundation",
          "about": "Atila Roque is a historian, political scientist, and the Director of the Ford Foundation in Brazil. He has held leadership positions in various civil society organizations in Brazil and abroad. He served as the Executive Director of ActionAid International in the United States and of INESC (Institute of Socioeconomic Studies). Before taking on the role at the Ford Foundation in 2017, he was the Executive Director of Amnesty International in Brazil."
        },
        "branca": {
          "role": "Founder and President of Radio Novelo",
          "about": "Branca Vianna is the founder of the podcast production company Rádio Novelo and the creator and host of the podcasts Praia dos Ossos, Crime e Castigo, and Rádio Novelo Apresenta. Branca has a background as a simultaneous interpreter and worked in that profession for 25 years before transitioning to podcasting."
        },
        "enrica": {
          "role": "Lead at Mapa do Acolhimento",
          "about": "Enrica is a feminist and a mother. She was born in Rio de Janeiro but has lived, studied, and worked in Belgium, South Africa, and Japan. She holds a degree in Political Science from the New School, with a specialization in Global Studies and History, and is currently pursuing a master's degree in Conflict Resolution and Development at the United Nations University for Peace in Costa Rica. She was a part of the leadership team at NOSSAS for 9 years and now leads Mapa do Acolhimento, an initiative that originated within the organization and became an independent entity in 2023."
        },
        "semayat": {
          "role": "Co-Founder of Nós, mulheres da periferia",
          "about": "Semayat is a journalist with a degree from the Universidade Metodista de São Paulo and a writer. She is a co-founder of the journalistic website \"Nós, mulheres da periferia\" and currently serves as its content director. She also works as a journalism consultant for the \"Mano a Mano\" podcast, led by the rapper Mano Brown. From 2018 to 2020, she held the position of communication coordinator at the Instituto Vladimir Herzog."
        }
      }
    },
    "founders": {
      "title": "Founders",
      "alessandra": {
        "role": "Co-fundadora",
        "about": "Alessandra é uma ativista, diretora, produtora e escritora com vasta experiência em mobilização de pessoas. Foi membro-fundadora da agência nova-iorquina Purpose, que trouxe para o Brasil antes de co-fundar o NOSSAS. Foi curadora do blog Agora É Que São Elas, colunista da Folha de São Paulo e palestrante do TED Global. Atualmente dirige o programa de jornalismo satírico Greg News, na HBO, e é fellow da Obama Foundation e da rede de empreendedores sociais Ashoka. Alessandra é formada em Economia e Direitos Humanos pela Columbia University."
      },
      "miguel": {
        "role": "Co-fundador",
        "about": "Miguel Lago is co-founder of Meu Rio and NOSSAS, and was their CEO until 2019, when he took over as executive director of Instituto de Estudos para Políticas de Saúde (IEPS). Miguel is also a political scientist, and has developed and taught master's courses on the intersection of democracy, health and technology at the School of International and Public Affairs (SIPA) at Columbia University (2018-2022), at Sciences Po Paris (2017-2018) and at the T.H. Chan School of Public Health at Harvard University (since 2023). Active in the public debate, Miguel has published articles in several major newspapers, such as The New York Times, Le Monde, El País and Revista piauí. He is also co-author of the books “Linguagem da Destruição” and “Do que falamos quando falamos de Populismo” by Companhia das Letras, and “Construção de um Estado para o Século XXI”. In 2019, he was awarded the World's 100 Most Influential People in Digital Government."
      }
    },
    "leaders": {
      "title": "Executive Board",
      "aurea": {
        "role": "Executive Director",
        "about": "Popular educator and master in political science, Áurea Carolina is a brazilian activist with a history in the struggles of women, black people, youth, traditional peoples and communities and peripheral populations. In 2016, she was elected the most voted councilor in Belo Horizonte. In 2018, she was elected federal deputy for Minas Gerais - the most voted woman in the state. She was head of the Culture Commission of the Chamber of Deputies and, at the end of 2022, collaborated with the transition team of the Lula government for the refoundation of the Ministry of Culture. She was a member of the Gabinetona political project, the Ocupa Política network and the Progressive International global network. In 2019, she was recognized by Most Influential People of African Descent as one of the 100 Most Influential Young Black People in the World in Politics and Governance. For her work in the fight against mining, she was recognized in 2020 by the Prêmio Congresso em Foco as one of the best parliamentarians in the climate and sustainability category. She is currently the Executive Director of NOSSAS."
      },
      "virginia": {
        "role": "Deputy Director / Director of Operations and Culture",
        "about": "Virginia is Director of Operations at NOSSAS. She is French-Brazilian with a Bachelor’s degree in Political Philosophy from the Sorbonne and a Masters in Communication by CELSA Institute in Paris. In France, she worked as a manager in editorial projects at Éditions Gallimard, the country’s biggest independent editor. She also led projects of public and institutional communications in marketing agencies. In Brazil, Virginia worked on the management side of a number of nonprofits dedicated to a diverse range of issues, from climate to culture. Since early 2020, Virginia has been applying her expertise in project management to her work at NOSSAS, where she oversees the financial, internal processes and HR management of the organization."
      },
      "daniela": {
        "role": "Project Director of Amazônia de Pé",
        "about": "Daniela has been working in mobilization campaigns, election campaigns, advocacy and legislative advisory and team management for a decade. She is dedicated to thinking about political organization through new technologies and grassroots strategies. She worked for four years with the president of the Human Rights Commission of the Legislative Assembly of Rio de Janeiro, alongside Marielle Franco. She is currently Project Director at NOSSAS and leads Amazônia de Pé. Daniela is a sociologist at UFRJ and a Master's student in Information Science, also at UFRJ. She also has additional training in Leadership and People Organization at the Harvard Kennedy School."
      },
      "talita": {
        "role": "Director of Intelligence and Technology",
        "about": "Talita works at the intersection of technology, data and social innovation. She has extensive experience in digital product development and technology management. Graduated in Communication and Multimedia, she specialized in Emerging Technologies, UX Design and Product Management. She founded and coordinated Mastertech's first UX Design bootcamp, where she taught programming and UX design classes. As a consultant, she has worked with large companies and startups for several years leading innovation projects and new application design. In 2017, she directed this experience to the non-profit sector, developing technologies for civic engagement, climate justice and gender projects."
      },
      "roberto": {
        "role": "Campaigns Strategist",
        "about": "Roberto is an architect and urbanist, researcher of cities, politics and climate, with a PhD from USP. Professor at UFMG, he was one of the founders of Piseagrama magazine. He acted in movements such as Tarifa Zero BH, Muitas and Ocupa Política. He is a contributor to Piauí magazine and author of the book A Razão dos Centavos (Zahar, 2023). At Nossas, he works on the mobilization strategy in cities."
      }
    },
    "team": {
      "title": "Team",
      "adriele": {
        "role": "Programmer",
        "about": "Adriele is a black woman from Minas Gerais and is part of NOSSAS's tech team. Adriele has a degree from UFJF in Computer Science and began working as a programmer in 2014, and since then has been showing the importance of diversity in this environment, as well as the responsibilities and power that technology professionals have in contemporary society. In her spare time, she enjoys music, travelling, cooking, good company and good stories."
      },
      "alice": {
        "role": "Communications Analyst",
        "about": "Alice is from Manaus, graduated in Journalism from the Federal University of Amazonas and Communications Analyst at NOSSAS. She worked in communication advisory services for public entities and the third sector. She is a volunteer at Instituto Tchibum, where she is part of the Communication department. She is interested in traditional knowledge about the Amazon and is curious about the diversity of Brazil and the world."
      },
      "barbara": {
        "role": "Data Analyst",
        "about": "Bárbara Gomes is a great enthusiast for technology, health-tech and technological innovations. With a very interdisciplinary profile, she believes that creativity and innovation come from the combination of several different areas. Graduated in International Relations and currently a student of Systems Analysis and Development, she has diverse experiences with technology, data analysis and technical tools. Carioca da gema, loves the beach, mate and sun!"
      },
      "camila": {
        "role": "Mobilizer",
        "about": "Camila is from Minas Gerais, graduated in Social Communication with qualification in Journalism from UFMG and post-graduated in Writing and Creation from the University of Fortaleza. She has been acting as an activist in Belo Horizonte since 2012, forging herself on issues such as intersectional feminism, the right to the city, youth rights and other popular struggles. She has also been working as an independent cultural and audiovisual producer since 2014, having participated in series, films, film clubs, reading clubs, soirées and other initiatives. She was a communicator in the campaigns of Áurea Carolina (2018) and Célia Xakriabá (2022) to federal deputies and was part of Andréia de Jesus’ mandate in the Assembly of Minas Gerais for two years. She currently collaborates as a Mobilizer I at NOSSAS, with special dedication to Minha BH."
      },
      "carol": {
        "role": " Communications manager",
        "about": "Carol is a journalist and popular educator. She holds a master's degree in Communication and Sociability from the Universidade Federal de Minas Gerais (UFMG), where she researched contemporary phenomena of social contestation. For 10 years, she has been working with communication, education and mobilization, through different civil society organizations. She coordinated the Communication of Áurea Carolina's campaign for the Chamber of Deputies and was part of the communication team during her four years in office. At NOSSAS, she acts as Communications Manager, coordinating institutional communication processes and seeking to ensure harmony between the different teams."
      },
      "carolina": {
        "role": "Articulator at Amazônia de Pé",
        "about": "Carolina, or Carol, is from Bahia, born and raised on the outskirts of Salvador and in love with the city, especially its waters. She has also been a socio-environmental activist for almost 5 years (and counting), working with projects focused on socio-environmentalism. In the last 2 years she has focused her work on the fight for climate justice, because she believes that a fairer and more sustainable world is possible!"
      },
      "catarina": {
        "role": "Communications manager at Amazônia de Pé",
        "about": "Catarina Nefertari is a communicologist and Amazonian activist, bachelor in Social Communication - Advertising (UFPA) with an MBA in Strategic Business Management (FIAP). In 2017 she worked in politics and cities, when she was part of the foundation of the NGO Laboratório da Cidade creating communication projects. In the private sector she worked in traditional communication agencies in Belém and reached the sector of communication and marketing at Cesupa - University Center of the State of Pará. This trajectory marked by diversity, learning and building projects centered on people, with the criticism to build a better world, brought her to NOSSAS, where she started as the communications coordinator of the Amazônia de Pé campaign, and today she is the Communications Manager."
      },
      "clareana": {
        "role": "Mobilizer",
        "about": "From São Paulo, Clareana is moved to social transformation since school and later in her studies of Sociology and popular communication. She has participated in youth and student movements, served as a National Youth Counsellor, Social Participation Advisor at the Municipality of Osasco, Advisor at the National Mobilization Secretariat of the Workers' Party (PT), Parliamentary Advisor at the Chamber of Deputies and worked on several political campaigns and activism and social participation actions. She acts in Nossas as a mobilizer and, in parallel, she practices african origin religion and is an astrologer, tarot reader and tea lover!"
      },
      "danielle": {
        "role": "Socio-environmental Campaigns Coordinator at Amazônia de Pé",
        "about": "Danielle is a journalist from the University of Brasilia (UnB) and has a Masters in Political Communication from the London School of Economics and Political Science (LSE), as a Chevening scholarship. She’s a member of the international activist networks of the NGO Solidarity 2020 and Beyond and of the Inclusive Global Leadership Initiative, a program of the University of Denver (DU). She was a communication advisor for PSOL National Directory and integrated the communication team of federal deputy Talíria Petrone (PSOL-RJ). Danielle is currently working as Coordinator of Socio-environmental Campaigns in Amazônia de Pé."
      },
      "fabiana": {
        "role": "Operations Intern",
        "about": "Fabiana is studying International Relations at the Fluminense Federal University. She started her IR career through Foreign Trade through the junior company, where she led a team of 30 people for one and a half years. After joining NOSSAS in 2022, she found herself in the third sector and she intends to specialize more every day in this area. Fabiana was born in Volta Redonda and is an Operations Intern at NOSSAS."
      },
      "gabriel": {
        "role": "Mobilizer",
        "about": "Gabriel Lopo is from Montes Claros (MG), lives and works in the city of Belo Horizonte. He is a communicator, with 10 years of experience in activism and mobilization with the Youth Forum of Greater BH. He worked in the LabMAIS+ project of Sesc MG and culture and also coordinated the communication of the Toca na Favela Festival. Likes contemporary art and studying about music, having an authorial and personal work of visual arts and insertion in the cultural scene of Belo Horizonte."
      },
      "gabrielly": {
        "role": "Articulator at Amazônia de Pé",
        "about": "Gabrielly Lima is from Manaus. She is an internationalist and postgraduate student in Project Management and Third Sector Organizations. Coordinator of SDSN Jovem Amazônia, she has experience in diasporas, 2030 Agenda and youth leadership."
      },
      "gisela": {
        "role": "Project Manager at Amazônia de Pé",
        "about": "Gisela holds a degree in advertising from UFRJ, a postgraduate degree in Epistemologies of the Global South from the Latin American Council of Social Sciences (CLACSO) and a master's degree in International Relations and Communication from Universidad Camilo Jose Cela, Spain, where she developed research on Brazilian elites. Passionate about social and humanitarian causes, she is professionally dedicated to third-sector organizations, having also worked in Brazilian institutional politics, where she built the campaigns of Marcelo Freixo and Marielle Franco. Gisela was closely involved in the Amanhecer movement, worked as a strategic content analyst at Doctors Without Borders, and is currently part of the NOSSAS team as Amazônia de Pé Campaign Manager."
      },
      "gloria": {
        "role": "Programmer",
        "about": "Glória is from Bahia, currently living in Recife. She likes to learn about technology, information security and music. In addition, Gloria always pays attention to environments that encourage the growth of women in technology. An ex-law student, she decided to drop out of the course to dedicate herself to software development, going through Reprograma and starting her degree in Computer Science at UFPE."
      },
      "guilherme": {
        "role": "Mobilizer",
        "about": "Communicator working in political mobilization, he is also a journalist in training and a columnist on human rights and culture in independent media. Graduated in Geography from UNICAMP, with experience in popular and anti-racist education projects."
      },
      "gustavo": {
        "role": "Communications Analyst at Amazônia de Pé",
        "about": "Gustavo Aguiar is a journalist and cultural producer from Belém do Pará. For seven years he has been coordinating the communication of cultural projects of independent initiative, aimed at strengthening the authorial scene of Amazonian music. Today, he is part of the communications team at the Amazônia de Pé project, focused on the movement for climate justice and protection of the Amazon forest."
      },
      "helena": {
        "role": "Production and Culture Manager at Amazônia de Pé",
        "about": "Helena is a cultural manager, producer, and researcher. Her practices and research connect fields such as culture, public policies, territory, participatory processes, and community-based approaches. Helena holds a bachelor's degree in Visual Arts (2007) and a master's degree in Community Social Work from the Complutense University of Madrid (2020), with research focused on the presence of community-based approaches in public cultural management. Prior to NOSSAS, she worked in public and civil society organizations, including the Municipal Department of Culture of São Paulo, MAM Rio, and the São Paulo Biennial Foundation. At NOSSAS, she serves as a production and culture manager for the Amazônia de Pé movement."
      },
      "jerlan": {
        "role": "City Campaign Manager",
        "about": "Native from Rio Grande do Norte and passionate about João Pessoa, Jerlan holds a degree in Chemical Engineering from the Federal University of Paraiba (UFPB), with experience at Sapienza Università di Roma as a visiting student. In NOSSAS, he is City Manager at the Mobilization team. He served as Executive Director of Minha Jampa, one of the branches of the Nossas Cidades Network in the Northeast. Optimistic and good-natured, Jerlan loves to tell stories, enjoy his family and cook pizza while listening to his favorite podcasts."
      },
      "kaianaku": {
        "role": "Articulator at Amazônia de Pé",
        "about": "Kaianaku Kamaiurá is a mother, artisan, researcher, activist of the indigenous and indigenous women movement. She is an activist of the environmental and human rights movement and has a masters degree in Human Rights from the University of Goiás - UFG. At NOSSAS she is an articulator of the Amazônia de Pé campaign."
      },
      "karina": {
        "role": "Mobilization Manager at Amazônia de Pé",
        "about": "Mobilization Manager at NOSSAS, Karina has also coordinated the Climate Working Group of the Engajamundo Youth Organization between 2018 and 2020. She is a Leader of the USBEA Youth Protagonism community in Maranhão since 2015 and part of the network of global leaders International Exchange Alumni. In her free time she loves to dance, walk with wooden legs and try other circus skills. She is also part of the mission group of a local church and loves to read children's stories. Karina is passionate about education and culture, and she is always thinking of a way to change the world!"
      },
      "larissa": {
        "role": "Producer at Amazônia de Pé",
        "about": "Larissa Nascimento, producer, activist, teacher and Master of Popular Drums for Levante Popular da Juventude, has been working in the field of Art and Culture since 2013. She began her studies in Audiovisual Production, developing various events, films, web documentaries, shows. She studied Brazilian Percussion at the Villa Lobos Music School, coordinated numerous popular percussion workshops throughout Brazil and participated in several samba circles. She shares knowledge with young people through percussion classes at the Manguinhos Complex. Currently, works in the production team at Amazônia de Pé."
      },
      "laura": {
        "role": "Communications Trainee ",
        "about": "Communications Trainee at NOSSAS. Previously, Laura worked as an editorial intern at Jornal O Globo, writing for newspapers in Bairros and as a gender and diversity editor. Born and raised in the North Zone of Rio de Janeiro, in the neighborhood of Penha, Alice is a Journalism student at the UFRJ School of Communication, with a special interest in the areas of race and gender relations. Passionate about street carnival, fan of reality shows and assiduous reader."
      },
      "leila": {
        "role": "Articulator at Amazônia de Pé",
        "about": "Leila Borari is a tourismologist, indigenous woman of the Borari people of Alter do Chão, Santarém-Pará, coordinator of the Association of Indigenous Women Suraras do Tapajós, socio-environmental activist, musician, composer, cultural producer and entrepreneur in the Amazon."
      },
      "leticia": {
        "role": "Mobilization Coordinator",
        "about": "Letícia is Mobilization Coordinator at NOSSAS. Besides being Letícia from Meu Rio, she coordinates the organization's Training area, organizing the Mobilizers Program and dealing with the organization's regrants program. She has a master's degree in Management and Analysis of International Policies from PUC-Rio and a degree in International Relations from UFF. Previously, she was an International Cooperation Assistant at the Center for International Relations in Health (Cris) at Fiocruz. She has always been driven by migration, gender and race guidelines."
      },
      "lucas": {
        "role": "Advocacy Manager",
        "about": "Lucas Louback is a human rights activist with extensive work in impoverished territories made vulnerable by violent conflict. He holds a degree in theology, a graduate degree in social sciences and was a research assistant at the Center for Brazilian Studies at San Diego State University. He has coordinated social impact and advocacy projects at the local and national level for the reduction of inequalities, and has built strategies for the implementation of public policies in peripheral territories. Lucas is passionate about the life of the Brazilian people, social justice and dreams of full democracy in the national territory."
      },
      "luciana": {
        "role": "Mobilization Coordinator",
        "about": "Manauara, she holds a degree in Public Relations with specialization in Corporate Communication and Digital Media. She works as the Mobilization Coordinator at NOSSAS and is a member of the Board of Directors of the Tchibum Institute, where she is involved in projects focused on Education and Humanization in the city of Manaus."
      },
      "maira": {
        "role": "Training Manager",
        "about": "Born in Pernambuco, mother and journalist, Maira comes from her experience as a reporter in print journalism and from her trajectory in the feminist movement and in the anti-prohibitionist struggle. She worked on popular feminist agendas, on Sexual and Reproductive Rights, on Drug Policy and on extrication. At NOSSAS, she coordinated Beta Robô-Feminista and currently leads the Training and National Campaigns fronts in the Mobilization team."
      },
      "maria-alice": {
        "role": "Mobilization Intern",
        "about": "Currently living in Belo Horizonte, Maria Alice has being a designer for 2 years and is a student of Design at UFMG. Being from a small town in the countryside of São Paulo, she has a strong relationship with nature and simplicity, trying to reflect this in her graphic work. As a bisexual woman, she is deeply involved with LGBTQIA+ issues."
      },
      "miguel-soares": {
        "role": "Programmer",
        "about": "Miguel Soares is a software developer, popular technology educator and studies Science and Humanities at UFABC. Currently living in Sao Paulo. Has two cats, enjoys reading books, crocheting and writing."
      },
      "maria-julia": {
        "role": "PMO/Project Manager",
        "about": "Maju has a degree in international relations with a focus on conflict resolution and international cooperation. She specializes in strategic communication and social innovation management in theory and practice, over more than ten years of professional experience (seven of them in the social sector). After starting her career in private sector communication companies, she was the first hire of NOSSAS, an organization that she helped structure from the beginning. Maju went through leadership positions in all areas; mobilization, technology, training, strategy and recruitment. At the moment, she fulfills the role of PMO/Project Manager in the organization. And to sustain the mental health of a Piscean-Scorpian in this life, the carioca needed to turn things around. Today she lives in a village in the south of Bahia, between sea and river, where she makes nature and poetry her allies for a healthier life."
      },
      "paulo": {
        "role": "Community Analyst at Amazônia de Pé",
        "about": "For 2 years, Paulo coordinated the working group on Climate Change at Engajamundo - working with mobilization, training and political advocacy with young people from all over Brazil. He has already been part of 4 delegations to different COPs, (UN International Conference on Climate Change) where he worked with communication strategies, activism and lobbying. He has already been part of the Purpose Climate Lab as a Campaigner, on the Actionnaid campaign team facilitating training on Climate Justice with young people in Africa and Asia, and was an assistant for social impact projects at ICE (Institute of Corporate Citizenship). He is from Feira de Santana - BA and works as a Community Analyst in the Amazônia de Pé campaign by NOSSAS."
      },
      "raphaela": {
        "role": "Operations Analyst",
        "about": "Raphaela started her professional career in Human Resources at the age of 15 through an NGO project aimed at getting young people from the periphery into the job market. Seven years ago she moved into the administrative and financial areas and since then she has worked in search of professional development and growth. She has a technical degree in Administration and is studying for a degree in Accounting. She likes camping, taking part in outdoor activities and events and watching series."
      },
      "renata": {
        "role": "Strategy and Partnerships Manager at Amazônia de Pé",
        "about": "Renata is a biologist and recently graduated. She migrated to the Amazon, where he lived and worked for 7 years in direct contact with the indigenous and riverside realities. She specialized in public policies on land use rights by traditional populations and holds a Master's Degree in Ecology from the National Institute for Research in the Amazon. She has been working in the third sector for 11 years, working for national and international organizations such as WCS, WAP, INPA, MoFV, Instituto Mamirauá, Purpose and ABCD, acting on the agenda of political strategy, articulation between civil society and government, advocacy, mobilization and campaigns strategy. Currently, she is part of the NOSSAS team as Strategy and Partnership Manager in the Amazônia de Pé campaign."
      },
      "romulo": {
        "role": "Executive manager",
        "about": "Romulo Silva holds a bachelor's degree in Social Sciences from PUC Minas, a Master's degree in Education from the School of Education at UFMG, and a specialist degree in Cultural Management from the School of Public Policy at UEMG. He is a Hip Hop creator, cultural producer, and popular educator, and has been a researcher and professor at the UFMG Youth Observatory. In the last years he integrated the forum of coordinators of the mandate of Representative Áurea Carolina, doing direct advisory and coordinating \"Emenda Geral\", public consultation for the allocation of resources of the parliamentary amendments. At NOSSAS, he is an Executive Manager, advising the executive director and developing strategies and partnerships for the institutional team."
      },
      "sarah1": {
        "role": "Data Engineer",
        "about": "Sarah is from Acre, graduated in Information Systems from UFAC and has a master's degree in Computer Science, where she developed research related to education, environment and inclusion policies. It was through the academy that she became interested in working in activities with social impact. Passionate about Data since her first contacts with computing, she has collaborated and developed projects in the area for 8 years, from production stages to analytical processes, with a focus on Big Data and Analytics. At NOSSAS she helps structure, monitor and optimize data models to increase the organization's impact."
      },
      "sarah": {
        "role": "Financial Coordinator",
        "about": "Sarah is from São Paulo, born in Itapecerica da Serra, holds a bachelor's degree in Business Administration from the Universidade do Estado de Minas Gerais and a postgraduate degree in Business Financial Management from Mackenzie. She was part of the Junior Enterprise Movement for the economic development of Carangola and region, and thinking about deconstructing racism and empowering black women in the city, she developed in partnership the group “Mulheres Negras Carangola”, sharing knowledge and giving new meaning to local stories. In recent years, she has served as financial and administrative coordinator for the youth activist organization Engajamundo. Sarah believes that we are all part of the solution and potential instruments to build a more utopian society."
      },
      "tayane": {
        "role": "Operations Center Coordinator",
        "about": "Tayane started her professional life working with accounting and finance, but at the first opportunity she decided to dive into the area of HR and people management. She seeks to reflect in her professional life concepts that are aligned with her experience and personal trajectory. She got tired of being a “brunette” or a “mulata” and is rediscovering herself as a black woman. She enjoys being connected with nature, outdoor activities and enjoying the wonders of Rio de Janeiro in her free time. She holds a degree in Accounting, Management Processes and is currently studying an MBA in Strategic People Management. She joined NOSSAS as the Operations Center Coordinator."
      }
    }
  },
  "who-finances": {
    "alt": "Who finances NOSSAS?",
    "title": "Who finances <strong>NOSSAS?</strong>",
    "description": "NOSSAS is funded by local and international foundations as well as individuals who make monthly donations to the organization's projects. Our accounts are independently audited every year.",
    "audit_action": "Download audit",
    "donate_action": "Make a donation",
    "foundations": {
      "title": "Fundations",
      "description": "Currently, our activities are financed by the following foundations:"
    }
  }
}
