{
  "navbar": {
    "navigation": {
      "see-more": "Discover",
      "about": "About NOSSAS",
      "work-with-us": "Work with us",
      "press": "Press",
      "participate": "Take part",
      "campaigns": "Campaigns",
      "materials": "Manuals",
      "trainings": "Trainings",
      "incubations": "Incubations",
      "technologies": "Technologies"
    },
    "donate": "Donate"
  },
  "donation": {
    "title": "Donate to <strong>NOSSAS</strong>",
    "description": "NOSSAS is supported exclusively by people and foundations who believe in our work and in the impact we want to see in the world. Make your donation!",
    "form": {
      "continue": "Continue",
      "donate": "Donate",
      "done": "Done",
      "security": "secure payment",
      "tabs": {
        "activist": "Your data",
        "payment": "Payments"
      },
      "fields": {
        "name": {
          "label": "Name",
          "placeholder": "Name",
          "required": "Enter your name"
        },
        "email": {
          "label": "Email",
          "placeholder": "Email",
          "required": "Enter your email",
          "invalid": "Enter a valid email address"
        },
        "phone": {
          "label": "Whatsapp",
          "required": "Enter your whatsapp",
          "invalid": "Enter a valid number"
        },
        "cardholderName": {
          "label": "Name",
          "placeholder": "Cardholder name",
          "required": "Enter the cardholder name"
        },
        "currency": {
          "label": "Currency"
        },
        "customDonation": {
          "label": "Amount",
          "required": "Enter a donation amount",
          "min": "Inform at least 5 for donation"
        }
      },
      "success": {
        "imageAlt": "Successful donation!",
        "title": "Thanks, <strong>{{name}}!</strong>",
        "thanks": "Your donation makes all the difference!",
        "message": "Thank you for your donation - it will help us continue our work :)"
      }
    }
  },
  "subscribe": {
    "form": {
      "fields": {
        "name": {
          "label": "Name",
          "placeholder": "Name",
          "required": "Enter your name"
        },
        "lastName": {
          "label": "Lastname",
          "placeholder": "Lastname"
        },
        "phone": {
          "label": "Whatsapp",
          "required": "Enter your number",
          "invalid": "Enter a valid number"
        },
        "email": {
          "label": "Email",
          "placeholder": "Email",
          "required": "Enter your email",
          "invalid": "Enter a valid email"
        },
        "state": {
          "label": "State",
          "placeholder": "State"
        },
        "city": {
          "label": "City",
          "placeholder": "City"
        }
      },
      "success": {
        "title": "Thanks, <strong>{{name}}!</strong>"
      }
    }
  },
  "we-are-doing": {
    "title": "What <strong>we're doing</strong>",
    "sliders": {
      "estação-acolhedora": {
        "title": "Estação Acolhedora",
        "description": "With the drop in temperatures and the arrival of winter, we need to ensure that all residents of the city of São Paulo have access to the necessary conditions to face the cold. Therefore, we are pressing the authorities to adopt adequate policies to serve the homeless population.",
        "navigate": "Pressure now!"
      },
      "candidato-e-o-salario": {
        "title": "Candidato, e o salário?",
        "description": "Since 2020, the Brazilian population has not seen a real increase in the value of the minimum wage. Everything is expensive, and for many people, the money doesn't even last until the end of the month. We want the pre-candidates for the presidency to commit, if elected, to a salary readjustment that actually benefits the people!",
        "navigate": "Press now for a dignified minimum wage!"
      },
      "cuidem-de-nossas-meninas": {
        "title": "Cuidem de Nossas Meninas",
        "description": "A new manual proposed by the Ministry of Health claims that “all abortion is illegal” and encourages the criminal investigation of women victims of rape who try to access the legal service in the country. This is absurd, and a giant setback in the fight for women's rights!",
        "navigate": "Press now for the manual revocation!"
      },
      "cpi-não-é-inquisição": {
        "title": "CPI Não é Inquisição",
        "description": "Deputies from the Legislative Assembly of Santa Catarina want to open a CPI (Parliamentary Commission of Inquiry) to investigate the legal abortion of an 11-year-old girl victim of sexual violence, in a true kind of “witch hunt”. We can't have this child re-victimized and exposed to the whole country!",
        "navigate": "Press now against this absurd!"
      },
      "xô-lata-velha": {
        "title": "Xô Lata Velha",
        "description": "Mayor David Almeida approved a new law that updates the rules regarding public transport in Manaus and ended the 10-year lifespan for city buses, allowing precarious vehicles to continue in circulation. The population of Manaus is tired of walking around in old buses!",
        "navigate": "Press now to stop this nonsense!"
      },
      "1": {
        "title": "Amazônia de Pé",
        "description": "With the advance of the climate crisis and the devastation of the Amazon, it is urgent to act so that the forest can stand. The Amazônia de Pé is a bill of popular initiative that proposes that the public forests of the region are destined to those who historically proved that they know how to preserve the forest: indigenous peoples, quilombolas and conservation units. The future of the forest and life on the planet is in our hands!",
        "navigate": "Find out how your signature keeps the Amazon forest standing."
      },
      "2": {
        "title": "Observatório Cidade Integrada",
        "description": "The Observatório Cidade Integrada is an initiative of a group of organizations that, together, aim to produce data on human rights violations and bring the views of residents about how the program implemented by the government of Rio de Janeiro has been acting in the Jacarezinho favela.",
        "navigate": "Find out more about what we are doing!"
      },
      "4": {
        "title": "Lei de Cotas Raciais",
        "description": "In 2022, we celebrate a great milestone in our history and an important achievement of the Black Movement in the country: the 10th anniversary of the Racial Quotas Law within public universities! But, despite the importance of this policy, we run a serious risk of suffering a major setback with the revision of the law, which should take place this year. We will remain vigilant and monitor everything closely so that we can act in defense of the permanence of affirmartive actions!",
        "navigate": "Join us!"
      },
      "7": {
        "title": "Aposentadoria Para Nossas Mães",
        "description": "After a lifetime dedicated to caring for their children, many women are unable to retire because they have not completed the necessary contribution time. If approved, Bill 2757/21 will finally recognize these efforts and guarantee the right to retirement for mothers over 60 years of age, in addition to allowing the period of maternity leave to be counted as time of service. It is time to take care of those who always took care of us!",
        "navigate": "Join us!"
      },
      "8": {
        "title": "Trabalho Infantil Não!",
        "description": "Deputies who support president Bolsonaro want to approve a Proposal for an Amendment to the Constitution (PEC 18/2011) that aims to reduce the age at which teenagers can work - labor would be legalized from the age of 14. This is an attack on the rights of young people!",
        "navigate": "Pressure now and help us stop this absurd!"
      },
      "9": {
        "title": "Honra Não É Desculpa",
        "description": "For decades, the argument of \"legitimate defense of honor\" was used in cases of gender based violence, as a way to  hold the victim responsible for the violence suffered, while the agressor remained free. In 2021, the STF declared this thesis as unconstitutional, but there is still no law that guarantees that this argument is not used in court. We need to act NOW to end impunity in cases of gender based violence!",
        "navigate": "Pressure now!"
      },
      "11": {
        "title": "Meu Nome Importa!",
        "description": "The Bill that will grant transgender people the access to the Social Name Identification Card hasn’t been discussed in months in the Legislative Assembly of Amazonas and is in danger of being rejected. We need to act now to secure the project is approved!",
        "navigate": "Take part in the campaign!"
      },
      "14": {
        "title": "PL da Boiada Não!",
        "description": "Bill 2159/2021, known as “PL da Boiada”, is to be voted in the Senate at any time. If approved, it will end environmental licensing and open the “gateway” to practices that cause the destruction of our ecossystem and cause environmental disasters, such as the tragedies of Brumadinho and Mariana. It's time to fight this measure!",
        "navigate": "Take part in the campaign"
      },
      "16": {
        "title": "EmLuta",
        "description": "Over 5 million brazilians have lost family members and loved ones to Covid-19. It's time to mobilize and demand the public power to ensure that these families are not left without support.",
        "navigate": "Join us!"
      }
    }
  },
  "media": "In the <strong>media</strong>",
  "see": "See +",
  "know-more": "Find out more +",
  "footer": {
    "navigation": {
      "join-us": "Join us",
      "about": "About NOSSAS",
      "donate": "Make a donation",
      "work-with-us": "Work with us"
    },
    "social": {
      "title": "Follow NOSSAS on social media"
    },
    "newsletter": {
      "title": "Stay in touch",
      "description": "Sign up to receive notifications about NOSSAS' campaigns, projects and other opportunities (in Portuguese):",
      "success": {
        "title": "It cost!",
        "description": "Glad you're here :) We'll send you news about NOSSAS' projects, reports and campaigns through this email."
      },
      "form": {
        "email": {
          "placeholder": "Your email",
          "required": "Enter your email",
          "invalid": "OPS! Check email"
        },
        "firstname": {
          "placeholder": "Name",
          "required": "Enter your name"
        },
        "lastname": {
          "placeholder": "Surname"
        },
        "submit": "Save"
      }
    }
  }
}
