{
  "navbar": {
    "navigation": {
      "see-more": "Discover",
      "about": "About NOSSAS",
      "work-with-us": "Work with us",
      "press": "Press",
      "participate": "Take part",
      "campaigns": "Campaigns",
      "materials": "Manuals",
      "trainings": "Trainings",
      "incubations": "Incubations",
      "technologies": "Technologies"
    },
    "donate": "Donate"
  },
  "donation": {
    "title": "Donate to <strong>NOSSAS</strong>",
    "description": "NOSSAS is supported exclusively by people and foundations who believe in our work and in the impact we want to see in the world. Make your donation!",
    "form": {
      "continue": "Continue",
      "donate": "Donate",
      "done": "Done",
      "security": "secure payment",
      "tabs": {
        "activist": "Your data",
        "payment": "Payments"
      },
      "fields": {
        "name": {
          "label": "Name",
          "placeholder": "Name",
          "required": "Enter your name"
        },
        "email": {
          "label": "Email",
          "placeholder": "Email",
          "required": "Enter your email",
          "invalid": "Enter a valid email address"
        },
        "phone": {
          "label": "Whatsapp",
          "required": "Enter your whatsapp",
          "invalid": "Enter a valid number"
        },
        "cardholderName": {
          "label": "Name",
          "placeholder": "Cardholder name",
          "required": "Enter the cardholder name"
        },
        "currency": {
          "label": "Currency"
        },
        "customDonation": {
          "label": "Amount",
          "required": "Enter a donation amount",
          "min": "Inform at least 5 for donation"
        }
      },
      "success": {
        "imageAlt": "Successful donation!",
        "title": "Thanks, <strong>{{name}}!</strong>",
        "thanks": "Your donation makes all the difference!",
        "message": "Thank you for your donation - it will help us continue our work :)"
      }
    }
  },
  "subscribe": {
    "form": {
      "fields": {
        "name": {
          "label": "Name",
          "placeholder": "Name",
          "required": "Enter your name"
        },
        "lastName": {
          "label": "Lastname",
          "placeholder": "Lastname"
        },
        "phone": {
          "label": "Whatsapp",
          "required": "Enter your number",
          "invalid": "Enter a valid number"
        },
        "email": {
          "label": "Email",
          "placeholder": "Email",
          "required": "Enter your email",
          "invalid": "Enter a valid email"
        },
        "state": {
          "label": "State",
          "placeholder": "State"
        },
        "city": {
          "label": "City",
          "placeholder": "City"
        }
      },
      "success": {
        "title": "Thanks, <strong>{{name}}!</strong>"
      }
    }
  },
  "we-are-doing": {
    "title": "What <strong>we're doing</strong>",
    "sliders": {
      "1": {
        "title": "Amazônia de Pé",
        "description": "With the advance of the climate crisis and the devastation of the Amazon, it is urgent to act so that the forest can stand. The Amazônia de Pé is a bill of popular initiative that proposes that the public forests of the region are destined to those who historically proved that they know how to preserve the forest: indigenous peoples, quilombolas and conservation units. The future of the forest and life on the planet is in our hands!",
        "navigate": "Find out how your signature keeps the Amazon forest standing."
      },
      "2": {
        "title": "Observatório Cidade Integrada",
        "description": "The Observatório Cidade Integrada is an initiative of a group of organizations that, together, aim to produce data on human rights violations and bring the views of residents about how the program implemented by the government of Rio de Janeiro has been acting in the Jacarezinho favela.",
        "navigate": "Find out more about what we are doing!"
      },
      "3": {
        "title": "Unidas Contra a LAP",
        "description": "The Parental Alienation Act is a legal tool that has been used in custody proceedings to discredit children and women who report aggression and abuse. Recently, a bill that aims to reinforce this law, contributing to the perpetuation of violence cycles, was approved in the Senate. Now, we need to pressure President Jair Bolsonaro to reject the project!",
        "navigate": "Press now!"
      },
      "4": {
        "title": "Lei de Cotas Raciais",
        "description": "In 2022, we celebrate a great milestone in our history and an important achievement of the Black Movement in the country: the 10th anniversary of the Racial Quotas Law within public universities! But, despite the importance of this policy, we run a serious risk of suffering a major setback with the revision of the law, which should take place this year. We will remain vigilant and monitor everything closely so that we can act in defense of the permanence of affirmartive actions!",
        "navigate": "Join us!"
      },
      "5": {
        "title": "Lei Paulo Gustavo, SIM!",
        "description": "President Jair Bolsonaro vetoed the Complementary Law Project 73/2021, known as the Paulo Gustavo Law, which aims to allocate R$3.8 billion for investments in the cultural sector and support more than 900,000 workers and their families. Now it's up to Congress to override the veto, and for that, we need to pressure the deputies to vote in favor of cultural workers and honor the memory of Paulo Gustavo!",
        "navigate": "Pressure now!"
      },
      "6": {
        "title": "Essa conta eu não pago!",
        "description": "A report from the Instituto de Pesos e Medidas do Amazonas (Ipem) proved that several of the new “smart” devices installed by the Amazonas Energia concessionaire presented irregularities and charged twice the amount of electricity consumption to the population! Residents who were harmed by this mistake need to be compensated!",
        "navigate": "Pressure now!"
      },
      "7": {
        "title": "Aposentadoria Para Nossas Mães",
        "description": "After a lifetime dedicated to caring for their children, many women are unable to retire because they have not completed the necessary contribution time. If approved, Bill 2757/21 will finally recognize these efforts and guarantee the right to retirement for mothers over 60 years of age, in addition to allowing the period of maternity leave to be counted as time of service. It is time to take care of those who always took care of us!",
        "navigate": "Join us!"
      },
      "8": {
        "title": "Trabalho Infantil Não!",
        "description": "Deputies who support president Bolsonaro want to approve a Proposal for an Amendment to the Constitution (PEC 18/2011) that aims to reduce the age at which teenagers can work - labor would be legalized from the age of 14. This is an attack on the rights of young people!",
        "navigate": "Pressure now and help us stop this absurd!"
      },
      "9": {
        "title": "Honra Não É Desculpa",
        "description": "For decades, the argument of \"legitimate defense of honor\" was used in cases of gender based violence, as a way to  hold the victim responsible for the violence suffered, while the agressor remained free. In 2021, the STF declared this thesis as unconstitutional, but there is still no law that guarantees that this argument is not used in court. We need to act NOW to end impunity in cases of gender based violence!",
        "navigate": "Pressure now!"
      },
      "10": {
        "title": "Supervia, aumento não!",
        "description": "SuperVia, the company responsible for rail transport in Rio de Janeiro, proposed an increase in the train tickets in the city, which would now cost R$7. We need to mobilize now so that this abusive measure is suspended!",
        "navigate": "Join us!"
      },
      "11": {
        "title": "Meu Nome Importa!",
        "description": "The Bill that will grant transgender people the access to the Social Name Identification Card hasn’t been discussed in months in the Legislative Assembly of Amazonas and is in danger of being rejected. We need to act now to secure the project is approved!",
        "navigate": "Take part in the campaign!"
      },
      "12": {
        "title": "PETAR sem Concessão",
        "description": "The Government of São Paulo plans to initiate a 30-year concession project for the Alto do Ribeira State Park (PETAR), allowing the private sector to explore the region, ignoring the environmental damage that this would cause, and the wishes of traditional communities and residents of the area. We need to stop this!",
        "navigate": "Join us!"
      },
      "13": {
        "title": "Lutar Não é Crime",
        "description": "A proposal known as the “Antiterrorism Bill” can be voted by the Congress at any time. If approved, the project will allow the political persecution of activists and the criminalization of social movements. It's time to act to stop this threat to democracy!",
        "navigate": "Take part in the campaign!"
      },
      "14": {
        "title": "PL da Boiada Não!",
        "description": "Bill 2159/2021, known as “PL da Boiada”, is to be voted in the Senate at any time. If approved, it will end environmental licensing and open the “gateway” to practices that cause the destruction of our ecossystem and cause environmental disasters, such as the tragedies of Brumadinho and Mariana. It's time to fight this measure!",
        "navigate": "Take part in the campaign"
      },
      "15": {
        "title": "Sem Licença Pra Matar",
        "description": "A proposal to reform the Military Penal Code makes room for police officers accused in cases of murder or aggression not to be trialed. We need to stop this absurd!",
        "navigate": "Take part in the campaign!"
      },
      "16": {
        "title": "EmLuta",
        "description": "Over 5 million brazilians have lost family members and loved ones to Covid-19. It's time to mobilize and demand the public power to ensure that these families are not left without support.",
        "navigate": "Join us!"
      },
      "17": {
        "title": "Praça Pôr do Sol without fences NOW!",
        "description": "The Praça Pôr do Sol was fenced off by the São Paulo City Hall without any public debate! It's time to ask for the City Hall to change this policy and prevent the definitive fencing of the square!",
        "navigate": "Pressure now!"
      },
      "18": {
        "title": "Parque Realengo Verde",
        "description": "Residents of Realengo, a district in the West Zone of Rio de Janeiro, have been fighting over decades to keep one of the last green areas in the region standing.",
        "navigate": "Pressure for an urban and ecological park"
      }
    }
  },
  "media": "In the <strong>media</strong>",
  "see": "See +",
  "know-more": "Find out more +",
  "footer": {
    "navigation": {
      "join-us": "Join us",
      "about": "About NOSSAS",
      "donate": "Make a donation",
      "work-with-us": "Work with us"
    },
    "social": {
      "title": "Follow NOSSAS on social media"
    },
    "newsletter": {
      "title": "Stay in touch",
      "description": "Sign up to receive notifications about NOSSAS' campaigns, projects and other opportunities (in Portuguese):",
      "success": {
        "title": "It cost!",
        "description": "Glad you're here :) We'll send you news about NOSSAS' projects, reports and campaigns through this email."
      },
      "form": {
        "email": {
          "placeholder": "Your email",
          "required": "Enter your email",
          "invalid": "OPS! Check email"
        },
        "firstname": {
          "placeholder": "Name",
          "required": "Enter your name"
        },
        "lastname": {
          "placeholder": "Surname"
        },
        "submit": "Save"
      }
    }
  }
}
