{
  "board": {
    "anacarolina": {
      "role": "Diretora Executiva do Instituto de Estudos da Religião (ISER)",
      "about": "Cientista política e pesquisadora, Ana Carolina é especialista em políticas públicas locais e participação social. Foi gerente programática na Fundación Avina, onde fomentou experimentos em desenvolvimento urbano, gerenciamento local e inovação política na América Latina, e hoje é diretora do ISER, organização que promove estudos e pesquisas sobre religião e justiça social no Brasil. Tem mestrado em Relações Internacionais e é doutoranda pelo CPDOC/FGV."
    },
    "anapaula": {
      "role": "Fundadora da Casa Rede e colunista do jornal O Globo",
      "about": "Ana Paula é escritora, produtora e colunista do jornal O Globo. Atualmente, vive entre Rio de Janeiro e Luanda, onde dirige a produtora Aláfia e o espaço cultural Casa Rede. Foi produtora e apresentadora do programa "Querendo Assunto", tem contos e poesias publicados em coletâneas nacionais e internacionais e, desde 2016, tem contribuído regularmente com a revista feminista AzMina."
    },
    "robertoandres": {
      "role": "Fundador do Ocupa Política e editor da Piseagrama",
      "about": "Roberto é arquiteto, urbanista e pesquisador com ampla experiência em prática arquitetônica, desenvolvimento urbano e tecnologia da informação. É editor da revista Piseagrama e professor na UFMG, tendo passado antes pelos laboratórios de pesquisa Laboratório Gráfico para Experimentação Arquitetônica (LAGEAR/UFMG) e Laboratório de Material Didático Multimídia (LMDM/CETEC MG). Roberto também é diretor e co-fundador da Hometeka."
    },
    "brancavianna": {
      "role": "Fundadora e presidente da Rádio Novelo",
      "about": "Branca é filantropa e Presidente do Conselho Administrativo do Instituto Serrapilheira, primeira instituição privada, sem fins lucrativos, de fomento à ciência no Brasil. Ela também é presidente da Rádio Novelo e apresentadora do podcast "Maria vai com as outras", sobre mulheres no mercado de trabalho. Foi professora da PUC-Rio por mais de 10 anos e possui experiência sólida em comunicação para grandes audiências."
    },
    "felipeestefan": {
      "role": "Diretor de investimentos da Luminate",
      "about": "À frente da Direção de investimentos na América Latina da Luminate, Felipe apoia a organização no fortalecimento de iniciativas e políticas públicas de direitos digitais, transparência financeira, independência da mídia e tecnologia cívica na região. Antes de entrar na Luminate, ele foi estrategista no Banco Mundial para a promoção da transparência nas instâncias de governo. Também foi membro fundador da Open Contracting Partnership."
    },
    "ineslaffer": {
      "role": "Diretora do Instituto Betty & Jacob Lafer",
      "about": "Inês é especialista em iniciativas filantrópicas e políticas públicas focadas em crianças e adolescentes. Ela iniciou sua carreira como psicóloga no SESI antes de tornar-se consultora na Kairós Desenvolvimento Social em projetos nas áreas de criança e adolescência e assistência social. Foi gerente programática na Fundação Maria Cecília Souto Vidigal, assistente técnica na Comissão Municipal de Direitos Humanos de São Paulo e gerente de projetos no IDIS."
    }
  },
  "leaders": {
    "alessandraorofino": {
      "role": "Co-fundadora e Diretora Executiva",
      "about": "Alessandra é uma ativista, diretora, produtora e escritora com vasta experiência em mobilização de pessoas. Foi membro-fundadora da agência nova-iorquina Purpose, que trouxe para o Brasil antes de co-fundar o NOSSAS. Foi curadora do blog Agora É Que São Elas, colunista da Folha de São Paulo e palestrante do TED Global. Atualmente dirige o programa de jornalismo satírico Greg News, na HBO e é fellow da Obama Foundation. Alessandra é formada em Economia e Direitos Humanos pela Columbia University."
    },
    "enricaduncan": {
      "role": "Diretora Adjunta e Diretora do Mapa do Acolhimento",
      "about": "Enrica chegou ao NOSSAS como mobilizadora antes de se tornar chefe de equipe e Diretora Adjunta. Ela já morou e trabalhou na Bélgica, África do Sul e Japão até se fixar em sua cidade natal, o Rio de Janeiro. No Brasil, foi produtora da GloboNews, cobrindo os protestos de 2013. Atualmente lidera o projeto Mapa do Acolhimento. Ela é Bacharel em Ciências Políticas com concentração em Estudos Globais pela The New School."
    },
    "virginiarigotmuller": {
      "role": "Diretora de Operações",
      "about": "Virginia atuou como gerente de projetos editoriais nas Éditions Gallimard e pilotou projetos de comunicação pública e institucional em agências de comunicação na França. Ao regressar ao Brasil, atuou em organizações do terceiro setor que trabalham com cultura e justiça social. No NOSSAS, supervisiona as áreas de operações, comunicação e sustentabilidade. Ela é formada em Filosofia Política pela Sorbonne e pós-graduada em Comunicação pelo Instituto CELSA."
    },
    "danielaorofino": {
      "role": "Diretora de Mobilização",
      "about": "Daniela atua em campanhas de mobilização, campanhas eleitorais, advocacy e assessoria legislativa há quase uma década. Trabalhou por quatro anos com o presidente da Comissão de Direitos Humanos da Assembleia Legislativa do Rio de Janeiro, ao lado de Marielle Franco. Atualmente é Diretora de Mobilização no NOSSAS e lidera nossa equipe de campanhas e treinamentos. Daniela é socióloga pela UFRJ e mestranda em Ciência da Informação, também pela UFRJ."
    },
    "manoelamiklos": {
      "role": "Estrategista Chefe",
      "about": "Manoela é especialista em direitos humanos e estudos de gênero e ativista pelos direitos das mulheres. Criou e coapresenta o podcast Novo Normal e contribui como colunista para vários veículos, como Folha de São Paulo, Veja, Volcánica e Mídia Ninja. Antes do NOSSAS, fez parte da equipe da Open Society Foundations LATAM. Manoela é doutora em segurança do cidadão pelo Programa de Pós-Graduação em Relações Internacionais San Tiago Dantas."
    },
    "cledissonjunior": {
      "role": "Head de Advocacy",
      "about": "Cledisson gerencia a área de advocacy no NOSSAS, elaborando análises conjunturais e de risco político e desenvolvendo estratégias de incidência junto a organizações parceiras e tomadores de decisões. Antes, foi Secretário Executivo do Conselho Nacional de Direitos Humanos da Presidência da República do Brasil de 2015 a 2016 e Assessor Parlamentar na Assembleia Legislativa de Minas Gerais. Cledisson é mestre em Desenvolvimento Rural pela UFRGS e doutorando em Ciências Sociais pela UFRRJ."
    },
    "deborapio": {
      "role": "Gestora Sênior de Comunicação",
      "about": "Debora é nascida na Vila Kennedy, na Zona Oeste do Rio de Janeiro, onde faz parte do coletivo Casa de Aya. Trabalhou na TV GLOBO, já foi repórter do Jornal O Globo e editora-chefe do Portal Viva Favela, site de jornalismo comunitário pioneiro no setor. É conselheira da Casa Fluminense, integrante da coorte Columbia Women Fellowship e doutoranda em Comunicação e Cultura pela UFRJ, onde pesquisa tecnologias, comunicação, algoritmos e favelas."
    },
    "lucaspirola": {
      "role": "Head de Tecnologia",
      "about": "Pirola é líder de desenvolvimento autodidata de São Paulo. Ingressou na equipe como programador, mas com seu vasto conhecimento técnico, rapidamente liderou a área e hoje supervisiona todos os projetos relacionados à tecnologia no NOSSAS. Antes, trabalhou como especialista em infografia durante as eleições presidenciais de 2010 no Brasil. Amante da natureza, nas horas vagas gosta de surfar e ficar com sua companheira e filhote."
    },
    "talitanovacoski": {
      "role": "Gestora Sênior de Tecnologia",
      "about": "Talita gerencia a área de tecnologia do NOSSAS, trabalhando na interseção de design, tecnologia e ativismo. Ela tem experiência com estratégia de produto, pesquisa de usuário, design thinking, metodologias ágeis, pensamento sistêmico, design de UI e UX. Formada em Comunicação e Multimeios, se especializou em UX Design e trabalhou com grandes empresas como Itaú, Accenture, Facebook, Visa, Santander, Leroy Merlin e outras."
    }
  }
}