{
    "cover": "Get to know BONDE, our technology tool",
    "begin": {
        "title": "How BONDE <br/><strong>emerged</strong>",
        "description": "BONDE is a platform created by NOSSAS’ tech team to power our campaigns. In it, you can find tools used to build impact-driven mobilizations. We now share this resource with peer organizations looking to extend their impact and reach."
    },
    "functionalities": {
        "title": "Features",
        "items": {
            "computer": "Webpage builder to create campaign pages",
            "email": "Pressure tool to put pressure on decision makers by email, phone or with a petition",
            "money": "Crowdfunding platform to raise money for a cause",
            "subscription": "Application form to register and coordinate volunteers",
            "communication": "Solidarity platform to create networks between volunteers and people seeking help"
        }
    },
    "use": {
        "title": "DISCOVER <strong>BONDE</strong>",
        "description": "With our technology anyone can create pressure campaigns, crowdfunding campaigns, raise funds for an organization, create solidarity networks without needing any knowledge of programming.",
        "action": " Visit the webpage"
    },
    "who-used": {
        "title": "Check out who has used <strong>BONDE for their initiatives</strong>"
    },
    "campaigns": {
        "title": "Campaigns which <strong>made history</strong>",
        "carousel": {
            "amazonia": " A bill to make land-grabbing easier was put before the Chamber of Deputies, but thanks to the campaign more than 30,000 people were mobilized and they managed to get the bill thrown out.",
            "palmas": "This was a campaign to enshrine in law an emergency package of measures to improve working conditions for doctors, nurses, intensive care physiotherapists and nursing auxiliaries and assistants working on the frontline against Covid-19.",
            "agora": "All Out held a campaign to pressurize Brazil's Supreme Federal Court into making discrimination against LGBTQ+ people a crime. The mobilization lasted for more than 90 days and the campaign managed to gather more than 700 thousand signatures. The bill was passed!"
        }
    }
}