{
    "cover": "Discover our training in technologies for activism",
    "learning": {
        "title": "Learn more about <br/><strong>our training!</strong>",
        "description": "We have actively shared our learnings through capacity building and mentoring programs in activism for young people from Brazil's interior, here are a few examples."
    },
    "now": {
        "title": "Happening <strong>now</strong>",
        "carousel": {
            "1": {
                "title": "MUVUCA",
                "description": "NOSSAS’s first climate activism program will offer training over six months to young people fighting for a viable future for our planet.",
                "action": "Find out more"
            },
            "2": {
                "title": "PROGRAMA DE MOBILIZADORES",
                "description": "People on this program will receive free training in mobilization, campaign communication and technologies for activism.",
                "action": "Visit the webpage"
            },
            "3": {
                "title": "PROGRAMA DE JOVENS MOBILIZADORAS",
                "description": "This is a program aimed at young students in secondary education. In partnership with Girl Up! We're currently training 100 young girls about period poverty.",
                "action": "Find out more"
            }
        }
    },
    "victories": {
        "title": "Mobilizer Program <strong>Successes</strong>",
        "carousel": {
            "1": {
                "title": "B.O Online para elas - Minas Gerais",
                "description": "The Coletivo Abertha managed to get a Virtual Police Precinct installed in Minas Gerais state after a campaign mentored by NOSSAS. Now women can file police reports without leaving home.",
                "action": "Find out more"
            },
            "2": {
                "title": "Revitalização do Farol - Maranhão",
                "description": "Former students of the Centro São José Operário, in São Luiz took part in our first training program and, through a pressure campaign, managed to get the Farol renovated, the place where community educational activities are held.",
                "action": "Find out more"
            }
        }
    },
    "testimonials": {
        "title": "TESTIMONY",
        "carousel": {
            "1": {
                
                "description": "\"The Programa de Jovens Mobilizadoras has been an amazing experience especially now that we released the #FreeToMenstruate campaign. The menstrual poverty, which was still very much forgotten, has now become a mobilization theme. Together we continue the fight for a fairer and more equal world for people who menstruate < 3\"",
                "people": "Bia Diniz"
            },
            "2": {
                "description": "\"I first met NOSSAS as a campaign supporter and later through the Programa de Mobilizadores. I was amazed by the methodology developed and the generosity of sharing. I am currently part of the Rede de Mobilizadores and thanks to it we created the Licenciamento Ambiental Fica campaign.\"",
                "people": "Júlia Senra"
            },
            "3": {
                "description": "\"Being able to participate in the Programa de Jovens Mobilizadoras was one of the most remarkable experiences in my life in the activist environment. It was like taking the first step on a long road of struggle, it brought me different visions besides being able to meet several girls who share the same ideals as me about activism. Together we are stronger.\"",
                "people": "Thalita Vitória"
            }
        }
    },
    "participate": {
        "title": "Take part in our <br/><strong>Mobilizer program</strong>",
        "description": "We have themed training happening all year round. Click to find the schedules and topics for 2021.",
        "action": "I want to know more"
    }
}