{
  "forms": {
    "buttons": {
      "download": "Baixar"
    }
  },
  "links": {
    "knowmore": "Saiba mais",
    "actionnow": "Entrar em ação"
  },
  "images": {
    "home": {
      "etudonossas": "É tudo nossas",
      "doacao": "Sustentabilidade"
    }
  },
  "covers": {
    "home": {
      "title": "O NOSSAS impulsiona o ativismo solidário e democrático no Brasil"
    },
    "incubations": {
      "title": "Incube seu projeto com a gente!"
    },
    "materials": {
      "title": "Faça você mesmo sua própria campanha de impacto!"
    },
    "mobilizations": {
      "title": "Participe de uma de nossas campanhas!"
    },
    "technologies": {
      "title": "Conheça o BONDE, nossa ferramenta de tecnologia"
    },
    "training": {
      "title": "Receba treinamento em tecnologias de ativismo"
    },
    "workwithus": {
      "title": "Trabalhe conosco"
    }
  },
  "blocks": {
    "home": {
      "etudonossas": {
        "title": "Junte-se <b>a nós</b>",
        "description": "O NOSSAS apoia indivíduos, coletivos e organizações em sua luta por direitos e melhores políticas públicas. Compartilhamos oportunidades de ação, metodologias e ferramentas para a criação de mobilizações de impacto. Explore nosso espaço de ativismo e impulsione seu movimento com a gente!"
      },
      "actionnow": "O que estamos <b>fazendo</b>",
      "doacao": {
        "title": "Faça uma <b>doação</b>",
        "description": "O NOSSAS vive de doações de pessoas e fundações que acreditam em nosso trabalho. Não recebemos dinheiro de concessionárias de serviços públicos, empresas privadas ou partidos políticos, e auditamos anualmente nossas contas com profissionais independentes. Contribua você também!",
        "button": "Quero doar"
      },
      "grid": {
        "mobilization": {
          "title": "Junte-se a uma de <b>nossas campanhas</b>",
          "about": "Conheça as causas nas quais estamos engajados no momento e participe de nossa luta pela defesa de direitos e fortalecimento da democracia.",
          "link": "Veja as campanhas ativas"
        },
        "books": {
          "title": "Acesse nossos <b>materiais educativos</b>",
          "about": "Disponibilizamos um material super completo e com várias dicas para ajudar seu coletivo ou organização a aumentar o seu impacto.",
          "link": "Acesse a página"
        },
        "learning": {
          "title": "Seja treinado em <b>metodologias de ativismo</b>",
          "about": "Realizamos ao longo do ano programas de treinamento em ativismo, temáticos e gratuitos, para pessoas do Brasil inteiro. Veja quais turmas estão abertas agora.",
          "link": "Confira nosso cronograma"
        },
        "support": {
          "title": "Incube seu <b>projeto conosco</b>",
          "about": "Receba capacitação, apoio e mentoria através do programa de incubação. Nós aceleramos projetos de mobilização e solidariedade que querem causar impacto no mundo.",
          "link": "Acesse a página"
        },
        "tech": {
          "title": "Use as melhores <b>tecnologias de ativismo</b>",
          "about": "Conheça o BONDE, nossa plataforma de tecnologia, especialmente desenvolvida para ativistas amadores ou experientes criarem suas campanhas sob medida.",
          "link": "Conheça o BONDE"
        }
      },
      "media": {
        "title": "NA <b>MÍDIA</b>"
      }
    },
    "about": {
      "description": {
        "title": "Somos uma organização sem fins lucrativos comprometida com o fortalecimento da democracia, da justiça social e da igualdade. Há mais de dez anos desenvolvemos projetos, táticas e estratégias de mobilização e solidariedade pelo Brasil inteiro."
      },
      "numbers": {
        "title": "Números<br/><b>de impacto<b>"
      },
      "history": {
        "title": "História",
        "description": "O NOSSAS nasceu em 2011. De lá para cá, reunimos milhares de pessoas em torno de causas, desenvolvemos dezenas de projetos, fizemos centenas de campanhas de impacto, conseguimos a implementação de políticas públicas importantes e contribuímos na construção de redes de solidariedade."
      },
      "timeline": {
        "title": "Linha do tempo",
        "2011": {
          "meurio": "O NOSSAS nasce com o Meu Rio, uma organização multi-causas que aproxima os cariocas da política local"
        },
        "2013": {
          "vitoria": "O Meu Rio salva da demolição uma das melhores escolas públicas da cidade. A campanha envolveu várias táticas de mobilização e foi a primeira expressiva vitória da organização."
        },
        "2014": {
          "minhasampa": "O Meu Rio faz sua primeira experiência de replicação, exportando metodologia e tecnologia para São Paulo. Nasce a Minha Sampa.",
          "amarildosepriscilas": "O Meu Rio lidera campanha pela criação da primeira Delegacia de Descoberta de Paradeiros. Após sua implementação, 80% dos casos de desaparecimento no Rio passam a ser solucionados.",
          "paulistaaberta": "A principal avenida de São Paulo passa a ser inteiramente para pedestres aos domingos graças a uma campanha da Minha Sampa e parceiros, que fez história na cidade."
        },
        "2017": {
          "instintodevida": "Aliança latino-americana para reduzir o número de homicídios pela metade em 10 anos, através de políticas públicas inovadoras e baseadas em evidências",
          "beta": "Desenvolvemos a primeira chatbot feminista do Facebook. Programada para dar visibilidade à luta feminista no Brasil e oferecer oportunidades de agir pelos direitos das mulheres"
        },
        "2018": {
          "bonde": "Começamos a testar o BONDE, uma plataforma para ativistas que querem criar sites de impacto para mobilizar pessoas e movimentar suas causas"
        },
        "2019": {
          "maraton": "Nuestros hermanos pediram e nós atendemos! Em 2019 fizemos um ciclo de treinamento para ativistas da Colômbia, Guatemala e México em nossas metodologias e tecnologias de mobilização",
          "programamobilizadores": "Lançamos o Programa de Fundadores com o objetivo de selecionar e treinar pessoas de várias cidades do Brasil para fundar redes de mobilização local"
        },
        "2020": {
          "periferiaquefaz": "Jovens de periferias do Brasil puderam concorrer a um edital que concedeu recursos de até R$20 mil para que ideiasque só precisavam de um empurrãozinho fossemtiradas do papel."
        }
      },
      "impact": {
        "donations": {
          "number": "+3 milhões",
          "text": "de reais arrecadados em financiamento coletivo"
        },
        "volunteers": {
          "number": "+5.400",
          "text": "voluntárias e voluntários cadastrados"
        },
        "politicalChange": {
          "number": "+120",
          "text": "mudanças de política pública"
        },
        "mobilizations": {
          "number": "+200",
          "text": "campanhas lançadas"
        },
        "peopleDonations": {
          "number": "+26 mil",
          "text": "pessoas já fizeram doações"
        },
        "peopleMobilizations": {
          "number": "+1 milhão",
          "text": "de pessoas mobilizadas"
        }
      },
      "financiers": {
        "title": "Quem financia o <b>NOSSAS</b>",
        "description": "Somos financiados por algumas organizações internacionais e também recebemos apoio de pessoas físicas que doam mensalmente para nossos projetos. Prezando pela transparência, anualmente realizamos uma auditoria independente que verifica nossa contabilidade.",
        "button": "Baixar aqui",
        "imageText": "Quem financia o NOSSAS"
      },
      "team": {
        "board": "Conselho",
        "board_description": "Nosso conselho é consultivo e conta com seis pessoas, eleitas para mandatos de dois anos:",
        "leaders": "Lideranças",
        "team": "Equipe"
      },
      "contact": "Entre em <b>contato</b>"
    },
    "incubations": {
      "about": {
        "title": "Incubar:<br/><b>o que é isso?</b>",
        "description": "Você pode receber capacitação e apoio para desenvolver ou acelerar seu projeto de mobilização ou solidariedade utilizando as metodologias desenvolvidas pelo NOSSAS."
      },
      "offer": {
        "title": "A gente oferece",
        "communication": "Formação em ferramentas e estratégias de comunicação",
        "mobilization": "Transferência de metodologias e tecnologias de mobilização",
        "branding": "Criação e posicionamento de marca",
        "training": "Soluções em organização de pessoas, treinamentos e gestão de voluntários"
      },
      "projects": {
        "title": "O que já <b>incubamos</b>",
        "description": "Conheça alguns dos projetos que já passaram por nosso processo de incubação e hoje são referência em suas áreas de atuação.",
        "acolhe": {
          "title": "Acolhe LGBT+",
          "description": "Essa rede de solidariedade para a comunidade LGBTQIA+ conecta pessoas que precisam de apoio psicológico com profissionais voluntários."
        },
        "paneladepressao": {
          "title": "Panela de pressão",
          "description": "Uma tecnologia inovadora à serviço da participação popular: com o Panela de Pressão, qualquer pessoa monta sua própria campanha, em poucos cliques."
        },
        "representa": {
          "title": "Me Representa",
          "description": "Criamos uma plataforma para promover o encontro digital entre candidatos (as) e eleitores (as) que priorizem as mesmas pautas."
        },
        "meurecife": {
          "title": "Meu recife",
          "description": "Fundada em 2015, essa rede ativista de mobilização social luta por uma Recife mais justa, transparente e sustentável."
        },
        "defezap": {
          "title": "Defezap",
          "description": "O Defezap é um sistema pioneiro de denúncias contra a violência de Estado no Rio de Janeiro, direto no WhatsApp, garantindo o sigilo da vítima."
        }       
      },
      "current_projects": {
        "title": "Projetos <b>Atuais</b>",
        "mapa": {
          "title": "Mapa do acolhimento",
          "description": "O Mapa do Acolhimento é uma rede de solidariedade que conecta mulheres que sofrem ou sofreram violência de gênero a psicólogas e advogadas dispostas a ajudá-las de forma voluntária.",
          "action": "Saiba mais"
        },
        "meurio": {
          "title": "Meu rio",
          "description": "A primeira experiência em incubação foi com o Meu Rio, uma rede de ação que mobiliza pessoas para participarem ativamente dos processos de decisão da cidade.",
          "action": "Saiba mais"
        },
        "minhasampa": {
          "title": "Minha sampa",
          "description": "A rede paulistana de ação Minha Sampa faz mobilizações locais que aproximam os cidadãos da política.",
          "action": "Saiba mais"
        },
        "redenossascidades": {
          "title": "Rede nossas cidades",
          "description": "Grupos de ativistas de quatro cidades espalhadas em três regiões do país fazem hoje parte da Rede Nossas Cidades, após processo de incubação.",
          "action": "Saiba mais"
        },
        "bonde": {
          "title": "Bonde",
          "description": "Feita por ativistas para ativistas, a ferramenta de tecnologia do NOSSAS pode ser usada por qualquer pessoa ou organização que queira colocar sua campanha na rua!",
          "action": "Saiba mais"
        },
        "beta": {
          "title": "Beta",
          "description": "A primeira robô feminista do Facebook acompanha a tramitação de projetos de lei sobre direitos das mulheres e avisa quando tem cheiro de retrocesso no ar!",
          "action": "Saiba mais"
        }
      },
      "incubate": {
        "title": "Incube seu <b>projeto</b>",
        "description": "Sua organização tem um projeto incrível que pode gerar impacto em sua comunidade, mas precisa de um empurrãozinho para colocá-lo no mundo? Nossa incubadora foi feita pra você! Inscreva-se ao lado, entraremos em contato em breve para que vocês nos contem um pouco mais :)",
        "form": {
          "title": "Inscreva-se",
          "submit": "Enviar",
          "success": "Recebemos sua inscrição! Em até duas semanas entraremos em contato para conversarmos sobre seu projeto :) Boa sorte!"
        }
      }
    },
    "materials": {
      "manual": {
        "title": "Baixe agora <b>seu manual</b>",
        "description": "Nosso manual de mobilização resume muito do que aprendemos em uma década de experiência com ativismo no Brasil. Saiba também como mobilizar pessoas em torno de causas e organizá-las em redes de solidariedade.",
        "link": "Baixar manual"
      },
      "learning": {
        "title": "O que você pode aprender com o manual?",
        "strategy": "Identificar qual mudança você quer no mundo e traçar estratégias para alcançar seu objetivo",
        "target": "Entender como e quem pressionar, além de saber quem é o público que pode se mobilizar com você",
        "create": "Criar narrativas interessantes que mobilizem seu público nas redes sociais e em outros espaços de convivência"
      },
      "manualform": {
        "title": "Manual de <b>mobilização</b>",
        "description": "Ao longo dos 10 capítulos você vai encontrar referências, casos de sucesso, exercícios e tudo que você precisa de informação para construir campanhas de impacto.",
        "form": {
          "title": "Baixar manual",
          "submit": "Baixar",
          "success": "Super! Agora verifique seu e-mail (inclusive a caixa de spam) que já já o manual que vai te ajudar a colocar sua mobilização na rua chega para você :)"
        }
      }
    },
    "mobilizations": {
      "done": {
        "title": "Vem com <b>a gente!</b>",
        "description": "Ajude nossas campanhas a fazer barulho e a conquistar vitórias que consolidam políticas públicas e protegem nossos direitos. Chega mais, e vem fazer parte da mudança!"
      },
      "doing": {
        "title": "Campanhas que <b>estão rolando</b>",
        "carousel": {
          "action": "Entrar em ação",
          "1": {
            "title": "Libera o tablet",
            "description": "O governo de São Paulo adquiriu tablets para alunos das escolas públicas no ano passado, mas até agora não liberou os equipamentos para auxiliar no ensino remoto dos jovens!",
            "action": "Pressione para liberar o tablet"
          },
          "2": {
            "title": "Metrô, Aumento Não!",
            "description": "A passagem do metrô do Rio de Janeiro pode aumentar para R$6,30. O Meu Rio está lutando contra essa covardia com o bolso do trabalhador, que já paga caro por um serviço ruim.",
            "action": "Pressione para barrar o aumento"
          },
          "3": {
            "title": "Auxílio até o fim da pandemia",
            "description": "O fim do auxílio emergencial em 2021 pode deixar milhares de pessoas na miséria. A distribuição de recursos precisa continuar enquanto durar a crise!",
            "action": "Participe da campanha"
          },
          "4": {
            "title": "Tem gente com fome",
            "description": "Uma mobilização nacional está arrecadando fundos para combater a fome e a miséria na pandemia. É preciso comprar comida, a fome não pode esperar!",
            "action": "Participe da campanha"
          }
        }
      },
      "victories": {
        "title": "Nossas <b>vitórias</b>",
        "carousel": {
          "action": "Saiba mais",
          "1": {
            "title": "Camarote da vacina não",
            "description": "Empresários conseguiram aprovar na Câmara um projeto de lei que permitia que eles comprassem vacinas para aplicar em seus funcionários e familiares, furando a fila de prioridades do SUS. Com uma campanha que teve mais de 100 mil pressões, conseguimos barrar o projeto."
          },
          "2": {
            "title": "Restinga e mangue ficam",
            "description": "Uma resolução do CONAMA poderia deixar ainda mais vulneráveis nossos principais biomas: as restingas e os mangues. A mobilização reuniu mais de 180 mil assinaturas e conseguiu frear a boiada, garantindo a preservação do litoral brasileiro e seus ecossistemas."
          },
          "3": {
            "title": "Auxílio para saúde",
            "description": "Profissionais da área da saúde, como técnicas de enfermagem, auxiliares de limpeza e serviços gerais ficaram muito expostas ao vírus durante a pandemia. Graças à pressão, foi aprovada uma lei que garante indenização aos familiares dos profissionais que faleceram por conta da Covid19."
          },
          "4": {
            "title": "Sem aula sem enem",
            "description": "Realizar a prova do ENEM normalmente no meio da pandemia seria uma catástrofe, principalmente para os estudantes mais pobres que ficaram sem aula. Mais de 4 mil alunos fizeram campanhas regionais pressionando os senadores e, com mais de 150 mil pressões no total, a prova foi adiada."
          },
          "5": {
            "title": "Renda básica",
            "description": "Junto com outras 200 organizações, conseguimos aprovar o auxílio emergencial de R$600 para 68 milhões de brasileiros em 2020. Em 2021, a luta  continua para a criação de um projeto de lei que garanta uma renda básica permanente para toda a população."
          },
          "6": {
            "title": "Paulista aberta",
            "description": "Depois de mais de dois anos de intensa mobilização com organizações e coletivos da sociedade civil paulista, o então prefeito Fernando Haddad publicou o decreto que criou a Paulista aberta e o projeto Ruas Abertas, e mudou a rotina de lazer de São Paulo."
          },
          "7": {
            "title": "Escola não se destrói",
            "description": "A Escola Friedenreich ocupa até hoje um dos primeiros lugares no IDEB do Rio de Janeiro, mas em 2014 ela corria o risco de ser derrubada para dar lugar a um estacionamento para a Copa do Mundo. Depois de uma campanha que teve várias etapas, a escola continuou de pé!"
          },
          "8": {
            "title": "Rio sem canudo",
            "description": "O Rio de Janeiro foi a primeira cidade a proibir a distribuição de canudos de plástico em bares, restaurantes e estabelecimentos comerciais. Depois dela, várias outras cidades no país seguiram o mesmo exemplo. Agora, a luta segue pelo fim de todos os plásticos de uso único!"
          }
        }
      }
    },
    "technologies": {
      "video": {
        "title": "Feito pra causar"
      },
      "emergence": {
        "title": "Assim surgiu <b>o BONDE</b>",
        "description": "Temos a ferramenta perfeita para espalhar a sua causa por aí! Junto com um time incrível de tecnologia, desenvolvemos uma plataforma de mobilização que agora está disponível para outras organizações causarem também."
      },
      "functionalities": {
        "title": "Funcionalidades",
        "mobilizations": "Crie páginas para suas campanhas de mobilização",
        "pressure": "Pressione tomadores de decisão por email, telefone ou petição",
        "donation": "Faça um financiamento coletivo para o seu projeto",
        "form": "Receba inscrições de voluntários para a sua causa",
        "redes": "Crie uma rede de solidariedade e aumente o seu impacto"
      },
      "partners": "Quem já causou <b>com o BONDE</b>",
      "campaingStories": {
        "title": "Campanhas que <b>fizeram história</b>",
        "carousel": {
          "action": "Saber mais",
          "1": {
            "title": "Saldão da Amazônia",
            "description": "Um projeto de lei que facilitaria a grilagem foi posto em pauta na Câmara dos Deputados, mas graças à campanha mais de 30 mil pessoas se mobilizaram e conseguiram barrar o PL."
          },
          "2": {
            "title": "Amazônia Contra a Covid",
            "description": "Os povos da floresta foram muito afetados durante a pandemia. Uma campanha de financiamento coletivo arrecadou mais de R$1 milhão para distribuir alimentos e outros suplementos para mais de 10 etnias indígenas."
          },
          "3": {
            "title": "Mais do que palmas",
            "description": "Foi uma campanha para que um pacote de emergência que daria melhores condições de trabalho aos médicos, enfermeiros, fisioterapeutas intensivistas, técnicos e auxiliares de enfermagem na linha de frente na guerra para combater a COVID-19 virasse lei."
          },
          "4": {
            "title": "A hora é agora",
            "description": "A All Out realizou uma campanha de pressão no Supremo Tribunal Federal para tornar crime a discriminação contra pessoas LGBTQ+. Foram mais de 90 dias de mobilização e a campanha conseguiu reunir mais de 700 mil assinaturas. O projeto foi aprovado!"
          }
        }
      },
      "bonde": {
        "title": "Use o BONDE para <b>causar</b>",
        "description": "Com nossa tecnologia você pode fazer campanhas de pressão, financiamento coletivo, petições, ou ainda criar redes de solidariedade sem precisar sacar nadinha de programação.",
        "button": "Contrate agora"
      }
    },
    "training": {
      "done": {
        "title": "VEM APRENDER <b>COM A GENTE!</b>",
        "description": "Temos um programa de treinamentos e mentoria gratuitos em ativismo para jovens do Brasil inteiro!"
      },
      "doing": {
        "title": "Rolando <b>agora</b>",
        "carousel": {
          "1": {
            "title": "Muvuca",
            "description": "Nosso programa de ativismo climático está com inscrições abertas! Iremos treinar 30 jovens da região amazônica em pautas relacionadas às mudanças climáticas e meio ambiente.",
            "action": "Saiba mais"
          },
          "2": {
            "title": "Programa de mobilizadores",
            "description": "As turmas deste programa recebem gratuitamente treinamento em mobilizações, comunicação de campanhas e tecnologias de ativismo.",
            "action": "Inscreva-se para a próxima turma"
          },
          "3": {
            "title": "Programa de jovens mobilizadoras",
            "description": "É um programa voltado para jovens estudantes do Ensino Médio. No momento, em parceria com a Girl Up! estamos treinando 100 jovens meninas no tema pobreza menstrual.",
            "action": "Saiba mais"
          }
        }
      },
      "victories": {
        "title": "Vitórias do <b>programa</b>",
        "carousel": {
          "action": "Saber mais",
          "1": {
            "title": "B.O Online para elas - Minas Gerais",
            "description": "O Coletivo Abertha conseguiu implementar a Delegacia Virtual do Estado de Minas Gerais depois de uma campanha que recebeu nossa mentoria. Agora, mulheres podem fazer seus boletins de ocorrência sem sair de casa."
          },
          "2": {
            "title": "Revitalização do Farol - Maranhão",
            "description": "Os ex-estudantes do Centro São José Operário, em São Luiz, participaram de nossa primeira turma e conseguiram através de uma campanha de pressão, a revitalização do Farol, onde acontecem atividades educacionais para a comunidade."
          }
        }
      },
      "program": {
        "title": "Participe do <b>programa de mobilizadores</b>",
        "description": "Temos treinamentos temáticos acontecendo durante o ano inteiro. Clique para saber os cronogramas e temas para 2021.",
        "button": "Quero saber"
      }
    },
    "workWithUs": {
      "about": {
        "title": "O que é o <b>nossas?</b>",
        "description": "O NOSSAS é uma organização que impulsiona o ativismo democrático e solidário no Brasil. Juntos, nossos membros defendem a democracia e fazem pressão pública por um país mais justo e solidário.  Somos uma organização sem fins lucrativos e por trás de tudo isso estão pessoas: mobilizadores, programadores, psicólogas, advogadas, comunicadores, cientistas de dados, designers."
      },
      "vacancies": {
        "title": "Nossas <b>vagas</b>",
        "description": "No momento, não há vagas abertas, mas você pode se inscrever no nosso banco de talentos! Assim que outras oportunidades surgirem, te enviaremos um e-mail contando das vagas e te convidando a construir junto da nossa equipe de ativistas novas formas de participação política, mobilização e organização de pessoas."
      },
      "form": {
        "title": "Inscreva-se para saber de nossas vagas",
        "submit": "Enviar",
        "success": "Obrigada por se inscrever! Quando lançarmos uma vaga, você saberá em primeira mão! Agora é só ficar de olho no seu e-mail :)"
      },
      "equity": {
        "title": "Somos uma equipe comprometida com justiça e equidade, mas sua composição ainda não reflete de forma adequada a diversidade do país onde vivemos. Por isso, em nossos processos seletivos priorizamos a candidatura de pessoas não-brancas (pretas, pardas e indígenas), pessoas trans e moradoras de periferias do Brasil."
      }
    }
  },
  "about": {
    "cover": "Desenvolvemos tecnologias, compartilhamos metodologias e articulamos pessoas para apoiar o ativismo democrático e solidário",
    "description": "Somos uma organização sem fins lucrativos comprometida com o fortalecimento da democracia, da justiça social e da igualdade. Há mais de dez anos desenvolvemos projetos, táticas e estratégias de mobilização e solidariedade pelo Brasil inteiro.",
    "history": {
      "title": "História",
      "description": "O NOSSAS nasceu em 2011. De lá para cá, reunimos milhares de pessoas em torno de causas, desenvolvemos dezenas de projetos, fizemos centenas de campanhas de impacto, conseguimos a implementação de políticas públicas importantes e contribuímos na construção de redes de solidariedade."
    },
    "timeline": {
      "title": "Linha do tempo",
      "2011": {
        "meurio": "O NOSSAS nasce com o Meu Rio, uma organização multi-causas que aproxima os cariocas da política local"
      },
      "2013": {
        "vitoria": "O Meu Rio salva da demolição uma das melhores escolas públicas da cidade. A campanha envolveu várias táticas de mobilização e foi a primeira expressiva vitória da organização."
      },
      "2014": {
        "minhasampa": "O Meu Rio faz sua primeira experiência de replicação, exportando metodologia e tecnologia para São Paulo. Nasce a Minha Sampa.",
        "amarildosepriscilas": "O Meu Rio lidera campanha pela criação da primeira Delegacia de Descoberta de Paradeiros. Após sua implementação, 80% dos casos de desaparecimento no Rio passam a ser solucionados.",
        "paulistaaberta": "A principal avenida de São Paulo passa a ser inteiramente para pedestres aos domingos graças a uma campanha da Minha Sampa e parceiros, que fez história na cidade."
      },
      "2017": {
        "instintodevida": "Aliança latino-americana para reduzir o número de homicídios pela metade em 10 anos, através de políticas públicas inovadoras e baseadas em evidências",
        "beta": "Desenvolvemos a primeira chatbot feminista do Facebook. Programada para dar visibilidade à luta feminista no Brasil e oferecer oportunidades de agir pelos direitos das mulheres"
      },
      "2018": {
        "bonde": "Começamos a testar o BONDE, uma plataforma para ativistas que querem criar sites de impacto para mobilizar pessoas e movimentar suas causas"
      },
      "2019": {
        "maraton": "Nuestros hermanos pediram e nós atendemos! Em 2019 fizemos um ciclo de treinamento para ativistas da Colômbia, Guatemala e México em nossas metodologias e tecnologias de mobilização",
        "programamobilizadores": "Lançamos o Programa de Fundadores com o objetivo de selecionar e treinar pessoas de várias cidades do Brasil para fundar redes de mobilização local"
      },
      "2020": {
        "periferiaquefaz": "Jovens de periferias do Brasil puderam concorrer a um edital que concedeu recursos de até R$20 mil para que ideiasque só precisavam de um empurrãozinho fossemtiradas do papel."
      }
    },
    "impact": {
      "title": "Números<br/><b>de impacto</b>",
      "donations": {
        "number": "+4 milhões",
        "text": "de reais arrecadados em financiamento coletivo"
      },
      "volunteers": {
        "number": "+5,4 mil",
        "text": "voluntárias e voluntários cadastrados"
      },
      "politicalChange": {
        "number": "+120",
        "text": "mudanças de política pública"
      },
      "mobilizations": {
        "number": "+230",
        "text": "campanhas lançadas"
      },
      "peopleDonations": {
        "number": "+29 mil",
        "text": "pessoas já fizeram doações"
      },
      "peopleMobilizations": {
        "number": "+2,5 milhões",
        "text": "de pessoas mobilizadas"
      }
    },
    "financiers": {
      "title": "Quem financia o <b>NOSSAS</b>",
      "imageText": "Quem financia o NOSSAS",
      "description": "Somos financiados por organizações brasileiras e internacionais e contamos também com o apoio de pessoas físicas que doam mensalmente para nossos projetos. Prezando pela boa gestão desses recursos, anualmente realizamos uma auditoria independente que verifica nossa contabilidade.",
      "audit": "Baixar auditoria",
      "donate": "Fazer uma doação",
      "foundations": {
        "title": "Fundações",
        "description": "Em 2020, o NOSSAS executou atividades financiadas pelas seguintes fundações:"
      }
    },
    "team": {
      "board": "Conselho",
      "board_description": "Nosso conselho é consultivo e conta com seis pessoas, eleitas para mandatos de dois anos:",
      "leaders": "Lideranças",
      "team": "Equipe",
      "members": {
        "anacarolina": {
          "role": "Diretora Executiva do Instituto de Estudos da Religião (ISER)",
          "about": "Cientista política e pesquisadora, Ana Carolina é especialista em políticas públicas locais e participação social. Foi gerente programática na Fundación Avina, onde fomentou experimentos em desenvolvimento urbano, gerenciamento local e inovação política na América Latina, e hoje é diretora do ISER, organização que promove estudos e pesquisas sobre religião e justiça social no Brasil. Tem mestrado em Relações Internacionais e é doutoranda pelo CPDOC/FGV."
        },
        "anapaula": {
          "role": "Fundadora da Casa Rede e colunista do jornal O Globo",
          "about": "Ana Paula é escritora, produtora e colunista do jornal O Globo. Atualmente, vive entre Rio de Janeiro e Luanda, onde dirige a produtora Aláfia e o espaço cultural Casa Rede. Foi produtora e apresentadora do programa "Querendo Assunto", tem contos e poesias publicados em coletâneas nacionais e internacionais e, desde 2016, tem contribuído regularmente com a revista feminista AzMina."
        },
        "robertoandres": {
          "role": "Fundador do Ocupa Política e editor da Piseagrama",
          "about": "Roberto é arquiteto, urbanista e pesquisador com ampla experiência em prática arquitetônica, desenvolvimento urbano e tecnologia da informação. É editor da revista Piseagrama e professor na UFMG, tendo passado antes pelos laboratórios de pesquisa Laboratório Gráfico para Experimentação Arquitetônica (LAGEAR/UFMG) e Laboratório de Material Didático Multimídia (LMDM/CETEC MG). Roberto também é diretor e co-fundador da Hometeka."
        },
        "brancavianna": {
          "role": "Fundadora e presidente da Rádio Novelo",
          "about": "Branca é filantropa e Presidente do Conselho Administrativo do Instituto Serrapilheira, primeira instituição privada, sem fins lucrativos, de fomento à ciência no Brasil. Ela também é presidente da Rádio Novelo e apresentadora do podcast "Maria vai com as outras", sobre mulheres no mercado de trabalho. Foi professora da PUC-Rio por mais de 10 anos e possui experiência sólida em comunicação para grandes audiências."
        },
        "felipeestefan": {
          "role": "Diretor de investimentos da Luminate",
          "about": "À frente da Direção de investimentos na América Latina da Luminate, Felipe apoia a organização no fortalecimento de iniciativas e políticas públicas de direitos digitais, transparência financeira, independência da mídia e tecnologia cívica na região. Antes de entrar na Luminate, ele foi estrategista no Banco Mundial para a promoção da transparência nas instâncias de governo. Também foi membro fundador da Open Contracting Partnership."
        },
        "ineslaffer": {
          "role": "Diretora do Instituto Betty & Jacob Lafer",
          "about": "Inês é especialista em iniciativas filantrópicas e políticas públicas focadas em crianças e adolescentes. Ela iniciou sua carreira como psicóloga no SESI antes de tornar-se consultora na Kairós Desenvolvimento Social em projetos nas áreas de criança e adolescência e assistência social. Foi gerente programática na Fundação Maria Cecília Souto Vidigal, assistente técnica na Comissão Municipal de Direitos Humanos de São Paulo e gerente de projetos no IDIS."
        },
        "alessandraorofino": {
          "role": "Co-fundadora e Diretora Executiva",
          "about": "Alessandra é uma ativista, diretora, produtora e escritora com vasta experiência em mobilização de pessoas. Foi membro-fundadora da agência nova-iorquina Purpose, que trouxe para o Brasil antes de co-fundar o NOSSAS. Foi curadora do blog Agora É Que São Elas, colunista da Folha de São Paulo e palestrante do TED Global. Atualmente dirige o programa de jornalismo satírico Greg News, na HBO e é fellow da Obama Foundation. Alessandra é formada em Economia e Direitos Humanos pela Columbia University."
        },
        "enricaduncan": {
          "role": "Diretora Adjunta e Diretora do Mapa do Acolhimento",
          "about": "Enrica chegou ao NOSSAS como mobilizadora antes de se tornar chefe de equipe e Diretora Adjunta. Ela já morou e trabalhou na Bélgica, África do Sul e Japão até se fixar em sua cidade natal, o Rio de Janeiro. No Brasil, foi produtora da GloboNews, cobrindo os protestos de 2013. Atualmente lidera o projeto Mapa do Acolhimento. Ela é Bacharel em Ciências Políticas com concentração em Estudos Globais pela The New School."
        },
        "virginiarigotmuller": {
          "role": "Diretora de Operações",
          "about": "Virginia atuou como gerente de projetos editoriais nas Éditions Gallimard e pilotou projetos de comunicação pública e institucional em agências de comunicação na França. Ao regressar ao Brasil, atuou em organizações do terceiro setor que trabalham com cultura e justiça social. No NOSSAS, supervisiona as áreas de operações, comunicação e sustentabilidade. Ela é formada em Filosofia Política pela Sorbonne e pós-graduada em Comunicação pelo Instituto CELSA."
        },
        "danielaorofino": {
          "role": "Diretora de Mobilização",
          "about": "Daniela atua em campanhas de mobilização, campanhas eleitorais, advocacy e assessoria legislativa há quase uma década. Trabalhou por quatro anos com o presidente da Comissão de Direitos Humanos da Assembleia Legislativa do Rio de Janeiro, ao lado de Marielle Franco. Atualmente é Diretora de Mobilização no NOSSAS e lidera nossa equipe de campanhas e treinamentos. Daniela é socióloga pela UFRJ e mestranda em Ciência da Informação, também pela UFRJ."
        },
        "manoelamiklos": {
          "role": "Estrategista Chefe",
          "about": "Manoela é especialista em direitos humanos e estudos de gênero e ativista pelos direitos das mulheres. Criou e coapresenta o podcast Novo Normal e contribui como colunista para vários veículos, como Folha de São Paulo, Veja, Volcánica e Mídia Ninja. Antes do NOSSAS, fez parte da equipe da Open Society Foundations LATAM. Manoela é doutora em segurança do cidadão pelo Programa de Pós-Graduação em Relações Internacionais San Tiago Dantas."
        },
        "cledissonjunior": {
          "role": "Head de Advocacy",
          "about": "Cledisson gerencia a área de advocacy no NOSSAS, elaborando análises conjunturais e de risco político e desenvolvendo estratégias de incidência junto a organizações parceiras e tomadores de decisões. Antes, foi Secretário Executivo do Conselho Nacional de Direitos Humanos da Presidência da República do Brasil de 2015 a 2016 e Assessor Parlamentar na Assembleia Legislativa de Minas Gerais. Cledisson é mestre em Desenvolvimento Rural pela UFRGS e doutorando em Ciências Sociais pela UFRRJ."
        },
        "deborapio": {
          "role": "Gestora Sênior de Comunicação",
          "about": "Debora é nascida na Vila Kennedy, na Zona Oeste do Rio de Janeiro, onde faz parte do coletivo Casa de Aya. Trabalhou na TV GLOBO, já foi repórter do Jornal O Globo e editora-chefe do Portal Viva Favela, site de jornalismo comunitário pioneiro no setor. É conselheira da Casa Fluminense, integrante da coorte Columbia Women Fellowship e doutoranda em Comunicação e Cultura pela UFRJ, onde pesquisa tecnologias, comunicação, algoritmos e favelas."
        },
        "lucaspirola": {
          "role": "Head de Tecnologia",
          "about": "Pirola é líder de desenvolvimento autodidata de São Paulo. Ingressou na equipe como programador, mas com seu vasto conhecimento técnico, rapidamente liderou a área e hoje supervisiona todos os projetos relacionados à tecnologia no NOSSAS. Antes, trabalhou como especialista em infografia durante as eleições presidenciais de 2010 no Brasil. Amante da natureza, nas horas vagas gosta de surfar e ficar com sua companheira e filhote."
        },
        "talitanovacoski": {
          "role": "Gestora Sênior de Tecnologia",
          "about": "Talita gerencia a área de tecnologia do NOSSAS, trabalhando na interseção de design, tecnologia e ativismo. Ela tem experiência com estratégia de produto, pesquisa de usuário, design thinking, metodologias ágeis, pensamento sistêmico, design de UI e UX. Formada em Comunicação e Multimeios, se especializou em UX Design e trabalhou com grandes empresas como Itaú, Accenture, Facebook, Visa, Santander, Leroy Merlin e outras."
        },
        "adrielealvarenga": {
          "role": "Programadora",
          "about": ""
        },
        "alexandramaier": {
          "role": "Coordenadora de Operações",
          "about": "Alexandra compõe a Equipe Operacional da organização, monitorando os processos internos burocráticos e administrativos. É amante de gastronomia, música e pessoas. Antes de chegar no NOSSAS, viveu e trabalhou na Dinamarca, Alemanha e Inglaterra. De volta ao Brasil já atuou na área de assessoria executiva e gestão de expatriados no setor de dragagem. É formada em Processos Gerenciais pela FGV e Hospitalidade pelo Highbury College."
        },
        "alinetaboada": {
          "role": "Coordenadora Financeira",
          "about": "Funcionária mais veterana da organização, Aline acompanhou nosso crescimento desde o primeiro ano do Meu Rio. Ao longo desse período trabalhou à frente da estrutura administrativa idealizando os processos operacionais de base. É viciada em trabalho, mas nas horas vagas conduz um estudo espiritual, dando aula em um centro de educação mediúnica. Considera seus colegas de trabalho como filhos e adotou todas as crianças do NOSSAS como netos."
        },
        "anabeatrizelkadri": {
          "role": "Coordenadora de Voluntárias do Mapa do Acolhimento",
          "about": "Ana é advogada formada pela PUC-SP e compõe a equipe do Mapa do Acolhimento. Entre 2015 e 2016 atuou na 1ª Vara de Família do Fórum Regional de Pinheiros acompanhando de perto casos e audiências de demandas de família sem a perspectiva de gênero. Depois de graduada realizou o curso de atendimento a mulheres vítimas de violência de gênero ministrado pelo IBCCRIM em parceria com o Instituto Avon e está no Mapa do Acolhimento desde outubro de 2018."
        },
        "anaclaudiamedeiros": {
          "role": "Designer e Mobilizadora",
          "about": "Ana Claudia é manauara e trabalhou durante 7 anos em organizações do terceiro setor na Amazônia. No NOSSAS, atua como designer e mobilizadora nas equipes de Criação e Comunicação. Ela é formada em design gráfico e estudante de artes visuais na Universidade Federal do Amazonas - UFAM."
        },
        "andersonbento": {
          "role": "Coordenador de Dados",
          "about": "Anderson é graduado em Ciência Política pela UFPE, onde pesquisou sobre produção de políticas públicas, conflito legislativo e polarização político-partidária. Foi através de estudos acadêmicos que teve contato com dados e programação, área na qual tem se aprofundado desde então. No NOSSAS desde 2019, ajuda a monitorar métricas relevantes e conduz experimentos e análises observacionais para testar hipóteses sobre como aumentar o impacto da organização."
        },
        "belaavelar": {
          "role": "Coordenadora de Design e Mobilização",
          "about": "Bela acredita no design enquanto ferramenta de resolução de problemas e mudanças sociais, integrado a processos. No NOSSAS coordena os eixos de Inclusão Econômica e Cidades, além da parte de design. Já atuou na Fábula, e também coordenou o design da campanha de 2018 do deputado federal Alessandro Molon. Bela é graduada pela PUC-Rio com passagem pelo Politécnico de Milão através do Ciência sem Fronteiras."
        },
        "flaviarocha": {
          "role": "Analista de Dados",
          "about": "Flávia é pernambucana, desenvolvedora, pesquisadora e co-fundadora de alguns projetos voltados à educação, meio ambiente, cadeia alimentar e de incentivo à tecnologia para mulheres. Atuou no serviço público por quase 2 anos em assessoria parlamentar e avaliando políticas públicas. Tem formação técnica em Desenvolvimento de Sistemas, bacharelado em Ciência Política na UFPE com formação complementar em Ciência de Dados."
        },
        "gabrielasilva": {
          "role": "Coordenadora de Atendimento do Mapa do Acolhimento",
          "about": "Gabriela é feminista antirracista e trabalhou como articuladora no projeto “Feminicidades”, que visa dar voz a todos os tipos de mulheres. É psicóloga formada pela PUC-SP, especializou-se no atendimento à mulher em situação de violência de gênero no IBCCRIM, com foco em Lei Maria da Penha, Serviços Públicos, ONGs e violência familiar. Tem especialização em saúde coletiva pelo Instituto de Saúde da Secretaria de Estado da Saúde."
        },
        "gloriateodoro": {
          "role": "Programadora",
          "about": "Glória é baiana, atual moradora de Recife, e gosta de aprender sobre tecnologia, segurança da informação e música. Além disso, está sempre atenta a ambientes que incentivam o crescimento de mulheres na tecnologia. Ex-estudante de Direito, decidiu deixar o curso para se dedicar ao desenvolvimento de software, passando pela Reprograma e iniciando a graduação em Ciência da Computação na UFPE."
        },
        "igorsantos": {
          "role": "Programador",
          "about": "Igor é desenvolvedor de software e produtor musical. Tem vasta experiência com programação e está há anos contribuindo com o desenvolvimento de novas tecnologias no NOSSAS. Ele é membro da Python Brasil Association, apaixonado por música, cultura e tecnologia."
        },
        "isabelpessanha": {
          "role": "Assistente pessoal de Alessandra Orofino",
          "about": "Isabel já trabalhou com produção, RH e gestão da diversidade. Hoje, ela atua como assistente de redação do Greg News e assistente pessoal de nossa diretora executiva, dando apoio em sua rotina de trocas com parceiros e equipes. Isabel é formada em Administração pela PUC-Rio com especialização em Recursos Humanos e Diversidade, pela ESG-UQÀM."
        },
        "izamirbarbosa": {
          "role": "Mobilizador",
          "about": "Izamir é um ativista socioambiental interessado na agenda de desenvolvimento sustentável da Amazônia Ocidental. Amazonense, trabalhou como comunicador em algumas organizações e liderou projetos do terceiro setor em Manaus. É formado em Relações-públicas (UFAM) e jornalismo (FMF-Devry), possui MBA em Marketing Digital pela ESPM e é especialista em Relações Internacionais Contemporâneas pela UFRGS."
        },
        "karinapenha": {
          "role": "Mobilizadora",
          "about": "Karina é maranhense, bióloga e ambientalista. Foi coordenadora do Grupo de Trabalho de Clima da Organização de Jovens Engajamundo entre 2018 e 2020, é Líder da comunidade de Protagonismo Juvenil USBEA desde 2015 e faz parte da rede de líderes globais International Exchange Alumni. É apaixonada por educação e cultura, ama dançar, andar de perna de pau e tentar outras habilidades circenses. Faz parte do grupo de missões de uma igreja local e ama diálogos e histórias."
        },
        "larissaschmillevitch": {
          "role": "Gestora do Mapa do Acolhimento",
          "about": "Larissa é psicóloga, ativista, feminista, militante LGBT+ e contra todas as formas de manicômio. Já atuou em serviços da saúde pública e da assistência social no centro e nas periferias de São Paulo pela garantia de direitos de populações em situação de vulnerabilidade. Como gestora do Mapa do Acolhimento, acredita que a tecnologia pode unir mulheres na luta pelo fim da violência baseada em gênero. Larissa é formada pela PUC/SP e especialista em saúde mental."
        },
        "lecacunha": {
          "role": "Coordenadora de Sustentabilidade",
          "about": "Formada em Marketing, Leca trouxe sua experiência nas áreas comercial e de relacionamento para ampliar o compartilhamento sustentável da plataforma BONDE com organizações parceiras e fortalecer a rede de micro doadores da organização. Seu trabalho tem ajudado a distribuir a força da plataforma para diversos parceiros, como a All Out, o Pacto pela Democracia e o Coletivo Papo Reto."
        },
        "leticiacastro": {
          "role": "Mobilizadora",
          "about": "Letícia sempre foi movida pelos direitos dos migrantes e refugiados e por formas de integração à cidade. No NOSSAS, ela trabalha na frente de Treinamento, na execução dos editais e do Programa de Mobilizadores. Antes, foi Assistente de Cooperação Internacional no Centro de Relações Internacionais em Saúde (Cris) da Fiocruz. Letícia é mestre em Gestão e Análises de Políticas Internacionais pela PUC-Rio e graduada em Relações Internacionais pela UFF."
        },
        "liviamerlin": {
          "role": "Coordenadora de Mobilização",
          "about": "Campaigner no Nossas, Lívia atuou previamente em projetos nas áreas de gênero, sustentabilidade e direitos humanos em organizações como a Actionaid e a Anistia Internacional. Ela possui graduação em Relações Internacionais pela Universidade Federal do Rio de Janeiro e especialização em Ecoliteracia pela Universidade de Coimbra e UNESCO."
        },
        "lucianatavassos": {
          "role": "Mobilizadora",
          "about": "Manauara, Luciana atua com projetos sociais relacionados à educação e humanização na cidade de Manaus há alguns anos. Em paralelo ao seu trabalho no NOSSAS, ela coordena um projeto voluntário que orienta jovens e adultos de comunidades carentes que têm interesse em realizar o Enem. Ela é formada em Relações Públicas pela UFAM e tem especialização em Comunicação Empresarial e Mídias Digitais."
        },
        "mairabaracho": {
          "role": "Gestora de Treinamento",
          "about": "Maira é pernambucana, interessada nas pautas de Direitos Humanos, gênero, Direitos Sexuais e Direitos Reprodutivos e Política de Drogas. Militante feminista antiproibicionista, ela integra a Rede Nacional de Feministas Antiproibicionistas (RENFA) e a Articulação de Mulheres Brasileiras (AMB). Antes do NOSSAS, trabalhou como repórter do Diario de Pernambuco e na Fiocruz. Maira é formada em Comunicação Social."
        },
        "sanycristina": {
          "role": "Coordenadora de Comunicação",
          "about": "Sany atua na área de comunicação desde 2013, com experiência em produção de conteúdo para mídias digitais, design, produção audiovisual, consultoria e educação. Nas horas vagas, gosta de praticar atividades circenses, tocar percussão e mergulhar cada vez mais na literatura produzida por mulheres negras. Ela é graduada em Publicidade e Propaganda e especialista em Produção e Criação de Conteúdos Digitais pela ESPM."
        },
        "taynaaraujo": {
          "role": "Analista de Sustentabilidade",
          "about": "Antes de integrar a frente de Sustentabilidade, Tayná tinha experiência com atendimento ao público e relacionamento com cliente, suporte técnico/funcional, cobrança ativa e vendas, além de atuação na área da educação, como auxiliar de classe no ensino fundamental e médio. Tayná é graduanda em Licenciatura em Ciências Humanas e tem interesse de especialização em Comunicação Social."
        },
        "thalitaqueiroz": {
          "role": "Articuladora do Mapa do Acolhimento",
          "about": "Baiana, feminista e anti-racista, Thalita é uma defensora dos Direitos Humanos com especial interesse por temáticas na interseccionalidade entre raça e gênero que colaborem na luta por justiça e reparação das desigualdades. Ela é formada em Serviço Social pela UFBA, onde descobriu as áreas de assessoria em assistência social e sociojurídica, conhecimentos que desenvolve em seu trabalho no Mapa do Acolhimento."
        },
        "gomesbarbosa": {
          "role": "Articuladora do Mapa do Acolhimento",
          "about": "Nascida e criada em Recife, Vanessa possui experiências docentes do ensino superior em Serviço Social e em formação política de lideranças. É ativista do movimento progressista evangélico brasileiro e facilita a criação de espaços formativos para a incidência pública nas áreas de cidadania, justiça racial e de gênero. Vanessa é bacharel em Serviço Social (UFPE), pós-graduada em Gestão da Política de Assistência Social (UNICAP) e Mestra em Educação, Culturas e Identidades (UFRPE)."
        }
      }
    }
  },
  "incubations": {
    "about": {
      "title": "Incubar:<br/><b>o que é isso?</b>",
      "description": "Você pode receber capacitação e apoio para desenvolver ou acelerar seu projeto de mobilização ou solidariedade utilizando as metodologias desenvolvidas pelo NOSSAS."
    },
    "offer": {
      "title": "A gente oferece",
      "communication": "Formação em ferramentas e estratégias de comunicação",
      "mobilization": "Transferência de metodologias e tecnologias de mobilização",
      "branding": "Criação e posicionamento de marca",
      "training": "Soluções em organização de pessoas, treinamentos e gestão de voluntários"
    },
    "projects": {
      "title": "O que já <b>incubamos</b>",
      "description": "Conheça alguns dos projetos que já passaram por nosso processo de incubação e hoje são referência em suas áreas de atuação.",
      "defezap": {
        "title": "Defezap",
        "description": "Criamos um sistema de denúncias contra a violência de estado no Rio de Janeiro, tudo pelo whatsapp."
      },
      "acolhe": {
        "title": "Acolhe LGBT+",
        "description": "Uma rede de solidariedade para a comunidade LGBTQIA+ que conecta pessoas que precisam de apoio psicológico a uma rede voluntária"
      },
      "representa": {
        "title": "Me Representa",
        "description": "Criamos uma plataforma para promover o encontro digital entre candidatos (as) e eleitores (as) que priorizem as mesmas pautas."
      }
    },
    "current_projects": {
      "title": "Projetos <b>Atuais</b>",
      "mapa": {
        "title": "Mapa do acolhimento",
        "description": "O Mapa do Acolhimento é uma rede de solidariedade que conecta mulheres que sofrem ou sofreram violência de gênero a psicólogas e advogadas dispostas a ajudá-las de forma voluntária.",
        "action": "Saiba mais"
      }
    },
    "incubate": {
      "title": "Incube seu <b>projeto</b>",
      "description": "Tem um projeto incrível que pode gerar impactos em sua comunidade, mas precisa de um empurrãozinho para colocá-lo no mundo? Nossa incubadora foi feita pra você! Inscreva-se ao lado e entraremos em contato em breve :)",
      "form": {
        "title": "Inscreva-se",
        "submit": "Enviar",
        "success": "Recebemos sua inscrição! Em até duas semanas entraremos em contato para conversarmos sobre seu projeto :) Boa sorte!"
      }
    }
  }
}