{
  "cover": "Desenvolvemos tecnologias, compartilhamos metodologias e articulamos pessoas para apoiar o ativismo democrático e solidário",
  "history": {
    "description": "Somos uma organização sem fins lucrativos comprometida com o fortalecimento da democracia, da justiça social e da igualdade. Há mais de dez anos desenvolvemos projetos, táticas e estratégias de mobilização e solidariedade pelo Brasil inteiro.",
    "title": "História",
    "about": "O NOSSAS nasceu em 2011. De lá para cá, reunimos milhares de pessoas em torno de causas, desenvolvemos dezenas de projetos, fizemos centenas de campanhas de impacto, conseguimos a implementação de políticas públicas importantes e contribuímos na construção de redes de solidariedade."
  },
  "timeline": {
    "title": "Linha do tempo",
    "description": "Conheça alguns dos momentos marcantes de nossa trajetória:",
    "2011": {
      "1": "O NOSSAS nasce com o Meu Rio, uma organização multi-causas que aproxima os cariocas da política local."
    },
    "2013": {
      "1": "O Meu Rio salva da demolição uma das melhores escolas públicas da cidade. A campanha envolveu várias táticas de mobilização popular e foi a primeira expressiva vitória da organização."
    },
    "2014": {
      "1": "O Meu Rio faz sua primeira experiência de replicação, exportando metodologia e tecnologia para São Paulo. Nasce a Minha Sampa.",
      "2": "O Meu Rio lidera campanha pela criação da primeira Delegacia de Descoberta de Paradeiros. Após sua implementação, 80% dos casos de desaparecimento no Rio passam a ser solucionados.",
      "3": "A principal avenida de São Paulo passa a ser inteiramente para pedestres aos domingos graças a uma campanha da Minha Sampa e parceiros, que fez história na cidade.",
      "4": "O programa de fundadores da Rede Nossas Cidades é lançado, com o objetivo de treinar pessoas de todo o Brasil para fundar suas redes de mobilização local."
    },
    "2016": {
      "1": "Defezap, primeiro sistema de denúncia colaborativa e investigação contra a violência de estado no Rio de Janeiro, é criada. Posteriormente, a ferramenta é doada à Comissão de Direitos Humanos da ALERJ.",
      "2": "Nasce o Mapa do Acolhimento, uma rede de solidariedade que permite a conexão entre mulheres vítimas de violência e psicólogas ou advogadas voluntárias.",
      "3": "O Meu Rio barra um projeto de lei que garantiria mesada vitalícia a vereadores da cidade. A campanha gerou mais de 10 mil pressões em menos de 24 horas."
    },
    "2017": {
      "1": "Beta, a primeira chatbot feminista do Facebook, é programada para dar visibilidade à luta feminista no Brasil e compartilhar oportunidades de agir pelos direitos das mulheres."
    },
    "2018": {
      "1": "O BONDE, a plataforma para ativistas que querem criar sites de impacto para mobilizar pessoas e movimentar suas causas, é lançado.",
      "2": {
        "src": "/static/media/timeline/PT/nfpt.png",
        "text": "Logo após as eleições, a campanha Ninguém Fica Pra Trás arrecada R$400 mil para organizações que atendem populações vulneráveis ao discurso de ódio."
      },
      "3": "Após uma mobilização histórica, o Rio de Janeiro é a primeira capital do país a banir a distribuição de canudos em estabelecimentos comerciais.",
      "4": "Somos Cria, a primeira campanha de apoio a pré-vestibulares comunitários é lançada. Ela contribui para a entrada de alunos periféricos nas universidades."
    },
    "2019": {
      "1": "O Programa de Mobilizadores passa a oferecer treinamento em metodologias e ferramentas de mobilização para pessoas de várias cidades do Brasil.",
      "2": "Depois de muita pressão da Minha Sampa, dez Delegacias de Atendimento a Mulheres Vítimas de Violência passam a funcionar 24h em todo Estado de São Paulo.",
      "3": "No rastro da mobilização carioca, a Minha Sampa lidera campanha de pressão que leva a maior cidade do país a proibir a distribuição de canudos de plástico.",
      "4": "Graças à mobilização realizada com a Beta, a PEC 29, que proibiria o aborto até em casos onde é legal, é arquivada no Senado. Foram dispararados mais de 50 mil e-mails de pressão."
    },
    "2020": {
      "1": "Tocada com outras 200 organizações, a campanha Renda Básica Que Queremos leva à aprovação do Auxílio Emergencial durante a pandemia.",
      "2": "A campanha distribui 400 mil reais a dez coletivos periféricos do Rio de Janeiro, beneficiando a mais de 3 mil famílias duramente atingidas pela crise sanitária.",
      "3": "Graças à mobilização Sem Aula Sem Enem, estudantes lançam mais de 4 mil campanhas locais em seus estados e conseguem o adiamento do ENEM para 2021.",
      "4": "33 cursinhos de pré-vestibular comunitário recebem apoio para inclusão digital durante a pandemia. A campanha acaba beneficiando mais de 4,5 mil alunos em 10 estados do país, ao longo de três meses.",
      "5": "A primeira campanha de arrecadação a bater o milhão de reais possibilita a distribuição de cestas básicas e kits de higiene para comunidades indígenas da Amazônia por seis meses.",
      "6": "O primeiro programa de repasses do NOSSAS contempla 12 coletivos periféricos nas cinco regiões do país."
    },
    "2021": {
      "1": "Seguindo o exemplo do Meu Rio e da Minha Sampa, a capital amazonense também ganhou um projeto para chamar de seu. A Minha Manaus chegou para ficar e acompanhar e fiscalizar de perto o que o poder público está fazendo na cidade.",
      "2": "A campanha do Meu Rio pressionou contra a proposta de aumentar para R$5,90 o preço da passagem dos trens na cidade. Depois de muita ação online e nas ruas, a concessionária recuou e adiou o aumento.",
      "3": "O nosso primeiro programa de treinamento em ativismo climático formou 35 jovens em metodologias de mobilização para colocar a mão na massa e promover mudanças concretas na pauta ambiental.",
      "4": "Depois de muita pressão, 10 planos de saúde vieram a público explicar se exigiam que mulheres apresentassem autorização do marido para a inserção do DIU, e se manifestaram contra essa exigência absurda!",
      "5": "Com mais de 14 mil pressões, conseguimos barrar o PL 300/2020, que pretendia acabar com o direito à meia-entrada de estudantes, idosos e jovens de baixa renda em eventos culturais e esportivos no Estado de São Paulo.",
      "6": "Quase 6 milhões de brasileiros perderam familiares e entes queridos para a Covid-19. Para lutar pelos enlutados, lançamos um movimento de mobilização para cobrar por políticas públicas que garantam que essas famílias não fiquem desamparadas.",
      "7": "Pela primeira vez, marcamos presença na COP26, o maior evento sobre assuntos climáticos do mundo, para defender as causas do ativismo socioambiental e justiça climática.",
      "8": "Junto a iniciativas do movimento de mulheres e advogadas feministas, conseguimos suspender o processo de terceirização dos principais Centros de Referência da Mulher em São Paulo.",
      "9": "Realizamos o Primeiro Fórum do Mapa do Acolhimento, com encontros gratuitos e virtuais para a troca de  experiências sobre o enfrentamento à violência de gênero.",
      "10": "Mais de 30 mil pessoas pressionaram para que a Prefeitura do Rio desistisse de construir um autódromo na Floresta do Camboatá, e aprovar uma lei que irá garantir  a proteção da região.",
      "11": "Graças ao apoio de mais de 300 pessoas, conseguimos arrecadar quase R$30 mil para revitalizar a quadra de basquete do Jacarezinho, e garantir a continuidade do projeto que oferece aulas gratuitas de basquete para crianças e adolescentes da comunidade."
    },
    "2022": {
      "1": "Conseguimos arrecadar mais de R$10 mil para amparar quatro famílias que perderam suas casas após uma série de enchentes ocorridas na região de Paraisópolis, em São Paulo.",
      "2": "Depois de muita pressão, conseguimos derrubar o veto do presidente Jair Bolsonaro e aprovar o Projeto de Lei que garante a distribuição gratuita de absorventes para pessoas que menstruam em situação de vulnerabilidade em todo o país.",
      "3": "Nosso primeiro programa de formação para impulsionar a carreira de quatro produtores de conteúdo voltados à comunicação da pauta climática e justiça socioambiental.",
      "4": "Nos mobilizamos ao longo de quatro meses para apoiar jovens de 16 a 18 anos a tirarem o seu título de eleitor e exercerem seu direito à cidadania.",
      "5": "Em parceria com o UNICEF, realizamos um programa de treinamento com adolescentes e jovens do Rio de Janeiro e de São Paulo, voltado à pauta de mobilização urbana e direito à cidade.",
      "6": "Com o avanço da crise climática e da devastação da Amazônia, é urgente agir para que a floresta fique de pé. Pensando nisso, lançamos a Amazônia de Pé, uma campanha que visa recolher assinaturas para um projeto de lei de iniciativa popular que propõe que as florestas públicas da região sejam destinadas àqueles que historicamente provaram que sabem como preservar a floresta: povos indígenas, quilombolas e unidades de conservação. O futuro da floresta e da vida no planeta está em nossas mãos!",
      "7": "Em 2022, a Rede Nossas Cidades cresceu ainda mais! Agora, foi a vez da capital mineira ganhar um projeto para lutar por uma Belo Horizonte mais justa e democrática, e pelo bem viver na cidade.",
      "8": "Nos mobilizamos contra o manual publicado pelo Ministério da Saúde que incentivava a investigação de vítimas de violência sexual e aumentava os obstáculos para o aborto legal. Com ampla cobertura na mídia e mais de 70 mil pressões, o manual foi encaminhado para edição.",
      "9": "Milhares de cariocas se mobilizaram para que o Conselho de Ética da Câmara do Rio aprovasse a abertura da representação contra o vereador Gabriel Monteiro, após graves denúncias envolvendo abuso sexual, agressões e assédio sexual e moral apresentadas contra o ex-PM. Mais tarde, o vereador teve seu mandato cassado, e enquanto tentava a reeleição, sua candidatura foi impugnada.",
      "10": "Derrubamos o rol taxativo da Agência Nacional de Saúde Suplementar e garantir aos usuários de planos de saúde o direito de lutar na justiça pela cobertura de seus tratamentos! Mais de 18 mil emails de pressão foram enviados aos parlamentares pedindo a aprovação do PL 2033/2022.",
      "11": "Uma cratera que se abriu numa avenida central de Manaus passou 5 meses sendo ignorada pelo poder público. Mas, depois de muita pressão e ações nas ruas, pressionamos o secretário de infraestrutura a tomar providências imediatas para consertar o trecho que afetava a circulação diária de milhares de habitantes.",
      "12": "2022 foi um ano decisivo para a democracia brasileira. Milhares de eleitores se uniram para triplicar seus votos com o intuito de reduzir a abstenção nas eleições brasileiras de 2022. Pela primeira vez em uma eleição presidencial, mais eleitores compareceram às urnas no segundo turno do que no primeiro.",
      "13": "Em uma campanha histórica, pressionamos prefeitos e governadores de Norte a Sul do país para liberarem o acesso ao transporte público no dia das eleições. Ao fim, quase 400 cidades brasileiras aderiram ao passe livre, e mais de 100 milhões de eleitores foram impactados pela medida.",
      "14": "Em 2022, derrubamos o maior esquema de corrupção do país! Mobilizamos mais de 200 mil pessoas para assinarem  uma petição entregue no STF pelo fim do orçamento secreto e mais de 40 mil enviaram um pedido ao ministro Lewandowski para depositar o voto decisivo contra as emendas de relator. Foi histórico!"
    }
  },
  "impact": {
    "title": "Números <br/><strong>de impacto</strong>",
    "financial": {
      "number": "+4,5 milhões",
      "description": "de reais arrecadados em financiamento coletivo"
    },
    "volunteers": {
      "number": "+33 mil",
      "description": "voluntárias e voluntários cadastrados"
    },
    "political": {
      "number": "+175",
      "description": "mudanças de política pública"
    },
    "campaigns": {
      "number": "+274",
      "description": "campanhas lançadas"
    },
    "donations": {
      "number": "+31,1 mil",
      "description": "pessoas já fizeram doações"
    },
    "activists": {
      "number": "+2,6 milhões",
      "description": "de pessoas mobilizadas"
    }
  },
  "teams": {
    "board": {
      "title": "Conselho",
      "description": "Nosso conselho é consultivo e conta com seis pessoas, eleitas para mandatos de quatro anos:",
      "members": {
        "anacarolina": {
          "role": "Diretora do ISER",
          "about": "Cientista política e pesquisadora, Ana Carolina é especialista em políticas públicas locais e participação social. Foi gerente programática na Fundación Avina, onde fomentou experimentos em desenvolvimento urbano, gerenciamento local e inovação política na América Latina, e hoje é diretora do ISER, organização que promove estudos e pesquisas sobre religião e justiça social no Brasil. Tem mestrado em Relações Internacionais e é doutoranda pelo CPDOC/FGV."
        },
        "anapaula": {
          "role": "Fundadora da Casa Rede e colunista do jornal O Globo",
          "about": "Ana Paula é escritora, produtora e colunista do jornal O Globo. Atualmente, vive entre Rio de Janeiro e Luanda, onde dirige a produtora Aláfia e o espaço cultural Casa Rede. Foi produtora e apresentadora do programa \"Querendo Assunto\", tem contos e poesias publicados em coletâneas nacionais e internacionais e, desde 2016, tem contribuído regularmente com a revista feminista AzMina."
        },
        "branca": {
          "role": "Fundadora e presidente da Rádio Novelo",
          "about": "Branca é filantropa e Presidente do Conselho Administrativo do Instituto Serrapilheira, primeira instituição privada, sem fins lucrativos, de fomento à ciência no Brasil. Ela também é presidente da Rádio Novelo e apresentadora do podcast \"Maria vai com as outras\", sobre mulheres no mercado de trabalho. Foi professora da PUC-Rio por mais de 10 anos e possui experiência sólida em comunicação para grandes audiências."
        },
        "felipe": {
          "role": "Diretor de investimentos da Luminate",
          "about": "À frente da Direção de investimentos na América Latina da Luminate, Felipe apoia a organização no fortalecimento de iniciativas e políticas públicas de direitos digitais, transparência financeira, independência da mídia e tecnologia cívica na região. Antes de entrar na Luminate, ele foi estrategista no Banco Mundial para a promoção da transparência nas instâncias de governo. Também foi membro fundador da Open Contracting Partnership."
        },
        "ines": {
          "role": "Diretora do Instituto Betty & Jacob Lafer",
          "about": "Inês é especialista em iniciativas filantrópicas e políticas públicas focadas em crianças e adolescentes. Ela iniciou sua carreira como psicóloga no SESI antes de tornar-se consultora na Kairós Desenvolvimento Social em projetos nas áreas de criança e adolescência e assistência social. Foi gerente programática na Fundação Maria Cecília Souto Vidigal, assistente técnica na Comissão Municipal de Direitos Humanos de São Paulo e gerente de projetos no IDIS."
        }
      }
    },
    "founders": {
      "title": "Fundadores",
      "alessandra": {
        "about": "Alessandra é uma ativista, diretora, produtora e escritora com vasta experiência em mobilização de pessoas. Foi membro-fundadora da agência nova-iorquina Purpose, que trouxe para o Brasil antes de co-fundar o NOSSAS. Foi curadora do blog Agora É Que São Elas, colunista da Folha de São Paulo e palestrante do TED Global. Atualmente dirige o programa de jornalismo satírico Greg News, na HBO, e é fellow da Obama Foundation e da rede de empreendedores sociais Ashoka. Alessandra é formada em Economia e Direitos Humanos pela Columbia University."
      },
      "miguel": {
        "role": "Co-fundador",
        "about": "Miguel Lago é co-fundador do Meu Rio e do NOSSAS, e foi seu diretor-presidente até 2019, quando assumiu a diretoria-executiva do Instituto de Estudos para Políticas de Saúde (IEPS). Miguel é também cientista político, e desenvolveu e lecionou cursos de mestrado sobre a interseção entre democracia, saúde e tecnologia na School of International and Public Affairs (SIPA) da Universidade de Columbia (2018-2022), na Sciences Po Paris (2017-2018) e na T.H. Chan School of Public Health da Universidade de Harvard (desde 2023). Ativo no debate público, Miguel já publicou artigos em diversos jornais de grande circulação, como The New York Times, Le Monde, El País e Revista piauí. É também co-autor dos livros “Linguagem da Destruição” e “Do que falamos quando falamos de Populismo” pela Companhia das Letras, e do “Construção de um Estado para o Século XXI”. Em 2019, foi premiado com o World ’s 100 Most Influential People in Digital Government."
      }
    },
    "leaders": {
      "title": "Diretoria",
      "aurea": {
        "role": "Diretora-executiva",
        "about": "Educadora popular e mestra em ciência política, Áurea Carolina é uma ativista brasileira com trajetória nas lutas de mulheres, negritude, juventudes, povos e comunidades tradicionais e populações periféricas. Em 2016, foi eleita a vereadora mais votada de Belo Horizonte. Em 2018, foi eleita deputada federal por Minas Gerais - a mulher mais votada para o cargo no estado. Foi titular da Comissão de Cultura da Câmara dos Deputados e, ao final de 2022, colaborou com a equipe de transição do governo Lula para a refundação do Ministério da Cultura. Integrou o projeto político Gabinetona, a rede Ocupa Política e a rede global Progressive International. Em 2019, foi reconhecida pelo Most Influential People of African Descent como uma das 100 pessoas jovens negras mais influentes do mundo na área de política e governança. Por sua atuação no enfrentamento à mineração, foi reconhecida em 2020 pelo Prêmio Congresso em Foco como uma das melhores parlamentares na categoria clima e sustentabilidade. Hoje é Diretora Executiva do NOSSAS."
      },
      "virginia": {
        "role": "Diretora-adjunta / Diretora de Operações e Cultura",
        "about": "Virginia é Diretora de Operações no NOSSAS. Ela é franco-brasileira com graduação em Filosofia Política pela Sorbonne e Mestrado em Comunicação pelo Instituto CELSA de Paris. Na França, ela trabalhou como gerente em projetos editoriais na Éditions Gallimard, a maior editora independente do país. Também liderou projetos de comunicação pública e institucional em agências de marketing. No Brasil, Virginia chefiou projetos em organizações sem fins lucrativos que trabalham com cultura e justiça social. Desde o início de 2020, Virginia tem aplicado sua experiência em gerenciamento de projetos em seu trabalho no NOSSAS, onde supervisiona os processos financeiros, internos e gestão de RH da organização."
      },
      "daniela": {
        "role": "Diretora da Amazônia de Pé",
        "about": "Daniela atua em campanhas de mobilização, campanhas eleitorais, advocacy e assessoria legislativa e gestão de equipes há uma década. Se dedica a pensar a organização política por meio de novas tecnologias e estratégias de base. Trabalhou por quatro anos com o presidente da Comissão de Direitos Humanos da Assembleia Legislativa do Rio de Janeiro, ao lado de Marielle Franco. Atualmente é Diretora de Projetos no NOSSAS e lidera a Amazônia de Pé. Daniela é socióloga pela UFRJ e mestranda em Ciência da Informação, também pela UFRJ, além de ter formação complementar em Liderança e Organização de Pessoas pela Harvard Kennedy School."
      },
      "talita": {
        "role": "Diretora de Inteligência e Tecnologia",
        "about": "Talita atua na intersecção entre tecnologia, dados e inovação social. Tem vasta experiência em desenvolvimento de produtos digitais e gestão de tecnologia. Graduada em Comunicação e Multimeios, se especializou em Tecnologias Emergentes, UX Design e Gestão de Produto. Fundou e coordenou o primeiro bootcamp de UX Design da Mastertech, onde deu aulas de programação e UX design. Como consultora, trabalhou com grandes empresas e startups por vários anos liderando projetos de inovação e design de novas aplicações. Desenvolveu projetos para empresas como Itaú, Santander, Facebook, Leroy Merlin, Visa e Accenture. Em 2017, direcionou essa experiência para o terceiro setor, desenvolvendo tecnologias para projetos de engajamento cívico, justiça climática e de gênero."
      },
      "roberto": {
        "role": "Estrategista de Cidades",
        "about": "Roberto é arquiteto e urbanista, pesquisador de cidades, política e clima, com doutorado pela USP. Professor da UFMG, foi um dos fundadores da revista Piseagrama. Atuou em movimentos como Tarifa Zero BH, Muitas e Ocupa Política. É colaborador da revista Piauí e autor do livro A Razão dos Centavos (Zahar, 2023). No Nossas, atua na estratégia de mobilização em cidades."
      }
    },
    "team": {
      "title": "Equipe",
      "adriele": {
        "role": "Programadora",
        "about": "Adriele, preta, mineira, programadora na equipe de tecnologia do Nossas. É graduada em Ciência da Computação pela UFJF e começou a trabalhar como programadora em 2014 e, desde então, vem questionando a importância da diversidade nesse meio, assim como as responsabilidades e poderes que profissionais da tecnologia têm na sociedade contemporânea. Nas horas vagas, gosta de música, viajar, cozinhar, boas companhias e boas histórias."
      },
      "alice": {
        "role": "Analista de Comunicação",
        "about": "Alice é manauara, graduada em Jornalismo pela Universidade Federal do Amazonas e Analista de Comunicação do NOSSAS. Trabalhou em assessorias de comunicação de entidades públicas e do terceiro setor. É voluntária no Instituto Tchibum, onde compõe a diretoria de Comunicação. Tem interesse nos saberes tradicionais da Amazônia e curiosidade sobre a diversidade do Brasil e do mundo."
      },
      "anaclaudia": {
        "role": "Designer",
        "about": "Ana Claudia é manauara, formada em Design Gráfico pela Uninorte e licenciada em Artes Visuais pela Universidade Federal do Amazonas. No NOSSAS atua como Designer e Mobilizadora Sênior pensando estratégias visuais de impacto que engajem e mobilizem através dos projetos da organização. Tendo construído sua trajetória em organizações do terceiro setor na Amazônia como Idesam e a Fundação Amazônia Sustentável, acredita que o design pode ter um papel social e questionador, atuando como ferramenta de transformação da sociedade."
      },
      "camila": {
        "role": "Mobilizadora",
        "about": "Camila é mineira, graduada em Comunicação Social com habilitação em Jornalismo pela UFMG e pós-graduada em Escrita e Criação pela Universidade de Fortaleza. Atua como ativista em Belo Horizonte desde 2012, se forjando nas ruas e nas redes em temas como o feminismo interseccional, o direito à cidade, os direitos das juventudes e outras lutas populares. Atua também como produtora cultural e audiovisual independente desde 2014, tendo participado em séries, filmes, cineclubes, clubes de leitura, saraus e outras iniciativas. Foi comunicadora nas campanhas de Áurea Carolina (2018) e Célia Xakriabá (2022) a deputadas federais e integrou por dois anos o mandato de Andréia de Jesus na Assembleia de Minas. Atualmente colabora como Mobilizadora I no NOSSAS, com especial dedicação a Minha BH."
      },
      "carolina": {
        "role": "Articuladora da Amazônia de Pé",
        "about": "Carolina é baiana, nascida e criada na periferia de Salvador e apaixonada pela cidade, e principalmente por suas águas. É bióloga com especialização em Gestão de Projetos e pesquisas voltadas para a área de mudanças climáticas e comunidades tradicionais. Também é ativista socioambiental há mais de 7 anos (e contando), atuou em organizações como Greenpeace e S.O.S Mata Atlântica e é uma das fundadoras do Fórum Clima Salvador.  Nos últimos anos tem focado sua atuação na justiça climática e combate ao racismo ambiental, e no NOSSAS atua como Analista de Parcerias da Campanha Amazônia de Pé."
      },
      "carol": {
        "role": "Gestora de Comunicação",
        "about": "Carol é jornalista e educadora popular. É mestre em Comunicação e Sociabilidade pela Universidade Federal de Minas Gerais (UFMG), onde pesquisou fenômenos contemporâneos de contestação social. Há 10 anos, trabalha com comunicação, educação e mobilização, passando por diferentes organizações da sociedade civil. Coordenou a Comunicação da campanha de Áurea Carolina à Câmara dos Deputados e integrou o núcleo de comunicação nos quatro anos de mandato. No NOSSAS, atua como Gestora de Comunicação, coordenando processos de comunicação institucional e buscando garantir a sintonia entre as diferentes equipes."
      },
      "catarina": {
        "role": "Gestora de Comunicação da Amazônia de Pé",
        "about": "Catarina Nefertari é comunicóloga e ativista amazônida, bacharel em Comunicação Social - Publicidade e Propaganda (UFPA) com MBA em Gestão Estratégica de Negócios (FIAP). Em 2017 esteve em trabalhos relacionados a política e cidades, quando fez parte da fundação da ONG Laboratório da Cidade criando projetos de comunicação. No setor privado atuou em agências de comunicação tradicionais de Belém e chegando ao setor de comunicação e marketing no Cesupa - Centro Universitário do Estado do Pará. Essa trajetória marcada pela diversidade, aprendizados e construção de projetos centrados em pessoas, com a criticidade para construir um mundo melhor, a trouxe para o Nossas, onde começou como coordenadora de comunicação da campanha Amazônia de Pé e hoje está como Gestora de Comunicação."
      },
      "clareana": {
        "role": "Mobilizadora",
        "about": "Clareana é uma paulista movida a transformar as coisas desde a escola e depois nos estudos de Sociologia e comunicação popular. Já participou de movimentos de juventude e estudantil, atuou como Conselheira Nacional de Juventude, Assessora de Participação Social na Prefeitura Municipal de Osasco, Assessora na Secretaria Nacional de Mobilização do Partido dos Trabalhadores, Assessora Parlamentar na Câmara dos Deputados e trabalhou em várias campanhas políticas e ações de ativismo e participação social. atua no Nossas como mobilizadora, em paralelo a isso, ela é e praticante da religião de matriz africana, astróloga, taróloga e amante de chás!"
      },
      "danielle": {
        "role": "Coordenadora de Campanhas Socioambientais na Amazônia de Pé",
        "about": "Danielle é jornalista pela Universidade de Brasília (UnB) e tem mestrado em Comunicação Política pela London School of Economics and Political Science (LSE), como bolsista Chevening. Faz parte das redes internacionais de ativistas da ONG Solidarity 2020 and Beyond e do Inclusive Global Leadership Initiative, programa da Universidade de Denver (DU). Foi assessora de comunicação do diretório nacional do PSOL e integrou a equipe de comunicação da deputada federal Talíria Petrone (PSOL-RJ). Atualmente, Danielle trabalha como Coordenadora de Campanhas Socioambientais na Amazônia de Pé."
      },
      "fabiana": {
        "role": "Estagiária de Operações",
        "about": "Fabiana cursa Relações Internacionais na Universidade Federal Fluminense. Iniciou sua carreira de RI por meio do Comércio Exterior através da empresa júnior do curso, onde liderou por 1 ano e meio uma equipe de 30 pessoas. Porém após ingressar no NOSSAS em 2022 se encontrou totalmente no terceiro setor, sendo a área que pretende se especializar cada dia mais. Fabiana é natural de Volta Redonda e Estagiária de Operações do NOSSAS."
      },
      "gabrielly": {
        "role": "Articuladora da Amazônia de Pé",
        "about": "Internacionalista, sagitariana, nascida em Manaus no ano de 2000 mas criada no interior do Maranhão. Desde os 16 anos pautando o Ativismo Climático, tendo trabalhado em agendas de Desenvolvimento Sustentável e Juventudes, bem como em projetos de defesa dos direitos humanos e pautas de gênero. Com especialização em Gestão de Projetos do terceiro setor, atualmente trabalha como analista na área de mobilização da Campanha Amazônia de Pé."
      },
      "gisela": {
        "role": "Gestora da Amazônia de Pé",
        "about": "Gisela é formada em publicidade pela UFRJ, pós graduada em Epistemologias do Sul Global pelo Conselho Latinoamericano de Ciências Sociais (CLACSO) e mestre em Relações Internacionais e Comunicação pela Universidad Camilo Jose Cela, Espanha, onde desenvolveu pesquisa sobre as elites brasileiras. Apaixonada por causas sociais e humanitárias, dedica-se profissionalmente a organizações do terceiro setor, com passagem também pela política institucional brasileira, onde construiu as campanhas de Marcelo Freixo e Marielle Franco. Gisela se engajou de perto no movimento Amanhecer, trabalhou como analista de conteúdo estratégico em Médicos Sem Fronteiras, e atualmente integra o time do NOSSAS como Gestora de Campanha da Amazônia de Pé."
      },
      "gloria": {
        "role": "Programadora",
        "about": "Glória é baiana, atual moradora de Recife e faz parte da equipe de tecnologia do Nossas como programadora. Ex-estudante de Direito, decidiu deixar o curso para se dedicar ao desenvolvimento de software, passando pela Reprograma e iniciando a graduação em Ciência da Computação na UFPE. Além disso, está sempre atenta a ambientes que incentivam o crescimento de mulheres na tecnologia."
      },
      "gustavo": {
        "role": "Analista de Comunicação da Amazônia de Pé",
        "about": "Gustavo Aguiar é jornalista, produtor cultural e artista de Ourém, da região do Capim, no Pará. É ativista dos movimentos culturais pretos, caboclos e periféricos da Amazônia, desenvolvendo projetos e coordenando a comunicação de festivais e trabalhos artísticos há nove anos em Belém."
      },
      "helena": {
        "role": "Gestora de Produção e Cultura da Amazônia de Pé",
        "about": "Helena é gestora cultural, produtora e pesquisadora. Helena é Bacharel em Artes Visuais (FASM, 2007) e Mestre em Trabalho Social Comunitário pela Universidad Complutense de Madrid (2020), com uma dissertação sobre a presença da abordagem comunitária na gestão cultural pública. Antes do NOSSAS, trabalhou como gestora na Vila Itororó Canteiro Aberto, integrou a equipe de produção da Fundação Bienal de São Paulo, é uma das idealizadoras da plataforma de intercâmbio cultural PLUS (São Paulo - Munique, DE) e coordenou projetos vinculados a instituições como Sesc SP e Goethe-Institut. Desde 2014, também coordena o Landversation - projeto da artista nigeriana Otobong Nkanga, e fez parte da equipe na nova fase do Museu de Arte Moderna do Rio de Janeiro. No NOSSAS, Helena é coordenadora de produção e cultura no projeto Amazônia de Pé."
      },
      "igor": {
        "role": "Programador",
        "about": "Igor faz parte da equipe de Tecnologia da NOSSAS há 4 anos. Desenvolvedor de Software nasceu em Cachoeiro de Itapemirim - Espírito Santo e recentemente mudou-se para a capital Belo Horizonte, para trabalhar no Centro de Telessaúde do Hospital das Clínicas. Igor é apaixonado por música, cultura e tecnologia. Igor é membro da Python Brasil Association, entidade responsável por promover a linguagem e a tecnologia de forma mais responsável e diversificada no país."
      },
      "jerlan": {
        "role": "Gestor de Cidades",
        "about": "Potiguar de certidão e pessoense de coração, Jerlan é formado em Engenharia Química pela UFPB, com passagem na Sapienza Università di Roma e chega para integrar o time de Mobilização como Gestor de Cidades. Atuou como Diretor Executivo da Minha Jampa, um dos braços da Rede Nossas Cidades no Nordeste. Otimista e bem-humorado, adora contar histórias, curtir a família e fazer pizza enquanto escuta seus podcasts preferidos."
      },
      "kaianaku": {
        "role": "Articuladora da Amazônia de Pé",
        "about": "Kaianaku Kamaiurá é mãe, artesã, pesquisadora, ativista do movimento indígena e de mulheres indígenas, ativista do movimento ambiental e de direitos humanos, Mestre em Direitos Humanos pela Universidade de Goiás - UFG. No NOSSAS é articuladora do projeto Amazônia de Pé."
      },
      "karina": {
        "role": "Gestora de Mobilização da Amazônia de Pé",
        "about": "Gestora no NOSSAS, Karina também já trabalhou coordenando o Grupo de Trabalho de Clima da Organização de Jovens Engajamundo entre 2018 e 2020. É Líder da comunidade de Protagonismo Juvenil USBEA no Maranhão desde 2015 e integra a rede de líderes globais International Exchange Alumni. É apaixonada por educação e cultura e está sempre pensando em uma forma de mudar o mundo! Ama dançar, andar de perna de pau e tentar outras habilidades circenses. Faz parte do grupo de missões de uma igreja local e ama conduzir diálogos e ler histórias infanto-juvenis."
      },
      "larissa": {
        "role": "Produtora da Amazônia de Pé",
        "about": "Larissa Nascimento, produtora, militante, professora e Mestra de Bateria Popular pelo Levante Popular da Juventude, atua na área da Arte e Cultura desde 2013. Iniciou seus estudos em Produção Audiovisual, desenvolvendo diversos eventos, filmes, web documentários, shows. Estudou Percussão Brasileira na Escola de Música Villa Lobos, coordenou inúmeras oficinas de percussão popular pelo Brasil e participou de várias rodas de samba. Divido conhecimentos com jovens através de aulas de percussão no Complexo de Manguinhos. Atualmente, somando na Produção da equipe da Amazônia de Pé."
      },
      "laura": {
        "role": "Trainee de Comunicação",
        "about": "Trainee de Comunicação do NOSSAS. Anteriormente, trabalhou como estagiária de redação no Jornal O Globo, escrevendo para os jornais de Bairros e editoria de gênero e diversidade. Nascida e criada na Zona Norte do Rio de Janeiro, no bairro da Penha, Laura é graduanda de Jornalismo na Escola de Comunicação da UFRJ, com interesse especial nas áreas de relações raciais e de gênero. Apaixonada por carnaval de rua, fã de reality shows e leitora assídua."
      },
      "leila": {
        "role": "Articuladora da Amazônia de Pé",
        "about": "Leila Borari é turismóloga, mulher indígena do povo Borari de Alter do Chão, Santarém-Pará,  coordenadora da Associação de Mulheres Indígenas Suraras do Tapajós, ativista socioambiental, musicista, compositora, produtora cultural e empreendedora na Amazônia."
      },
      "leticia": {
        "role": "Coordenadora de Mobilização",
        "about": "Letícia Castro é Coordenadora de Mobilização no NOSSAS. Além de ser a Letícia do Meu Rio, ela coordena a área de Treinamento da organização, organizando o Programa de Mobilizadores e lidando com os editais de repasse de dinheiro da organização. Ela é mestre em Gestão e Análises de Políticas Internacionais pela PUC-Rio e graduada em Relações Internacionais pela UFF. Anteriormente, foi Assistente de Cooperação Internacional no Centro de Relações Internacionais em Saúde (Cris) da Fiocruz. É movida pelas pautas migratórias, de gênero e raça."
      },
      "luciana": {
        "role": "Coordenadora de Mobilização",
        "about": "Manauara, Luciana atua com projetos sociais relacionados à educação e humanização na cidade de Manaus há alguns anos. Em paralelo ao seu trabalho no NOSSAS, ela coordena um projeto voluntário que orienta jovens e adultos de comunidades carentes que têm interesse em realizar o Enem. Ela é formada em Relações Públicas pela UFAM e tem especialização em Comunicação Empresarial e Mídias Digitais."
      },
      "maira": {
        "role": "Gestora de Treinamento",
        "about": "Pernambucana, mãe e jornalista, Maira vem da experiência como repórter no jornalismo impresso e da trajetória no movimento feminista e na luta antiproibicionista. Atuou nas pautas do feminismo popular, dos Direitos Sexuais e Direitos Reprodutivos, na Política de Drogas e do desencarceramento. No NOSSAS, coordenou a Beta Robô-Feminista e atualmente lidera as frentes de Treinamento e Campanhas Nacionais no time de Mobilização."
      },
      "maria-alice": {
        "role": "Estagiária de Mobilização",
        "about": "Atual moradora de Belo Horizonte, Maria Alice é designer há 2 anos e estudante de Design na UFMG. Por ser de uma pequena cidade do interior de São Paulo, tem uma forte relação com a natureza e simplicidade, buscando refletir isso em seu trabalho gráfico. Como mulher bissexual, tem profundo envolvimento com as pautas LGBTQIA+."
      },
      "maria-julia": {
        "role": "PMO/Gestora de Projetos",
        "about": "Maju é formada em relações internacionais com foco em resolução de conflitos e cooperação internacional. Se especializou em comunicação estratégica e gestão de inovação social na teoria e prática, tendo mais de dez anos de experiência profissional (sete deles no setor social). Depois de iniciar sua carreira em empresas de comunicação do setor privado, foi a primeira contratação do NOSSAS, organização que ajudou a estruturar desde o início. Maju passou por cargos de liderança em todas as áreas; mobilização, tecnologia, treinamentos, estratégia e captação. No momento, cumpre o papel de PMO/Gestora de Projetos na organização. E para sustentar a saúde mental de uma pisciana-escorpiana nessa vida, a carioca precisou dar uma reviravolta. Hoje mora em uma vila no sul da Bahia, entre mar e rio, onde faz da natureza e da poesia suas aliadas por uma vida mais saudável."
      },
      "paulo": {
        "role": "Analista de Comunidades da Amazônia de Pé",
        "about": "Durante 2 anos, Paulo coordenou o GT sobre Mudanças Climáticas do Engajamundo - trabalhando com mobilização, formação e incidência política com jovens de todo o Brasil. Já fez parte de 4 delegações para diferentes COPs, (Conferência Internacional de Mudanças Climáticas da ONU) onde atuou com estratégias de comunicação, ativismo e lobby. Já fez parte do Laboratório de Clima da Purpose como Campaigner, da equipe de campanhas da Actionnaid facilitando formações sobre Justiça Climática com  jovens da África e Ásia, e  foi  assistente de projetos de impacto social  no ICE (Instituto de Cidadania Empresarial). É de Feira de Santana - BA e trabalha como Analista de Comunidades  na campanha Amazônia de Pé do NOSSAS."
      },
      "renata": {
        "role": "Gestora de Estratégia e Parcerias da Amazônia de Pé",
        "about": "Renata é bióloga e recém formada. Migrou para a Amazônia, onde morou e trabalhou durante 7 anos em contato direto com as realidades indígena e ribeirinha. Especializou-se em políticas públicas de direito de uso da terra por populações tradicionais e é Mestre em Ecologia pelo Instituto Nacional de Pesquisas da Amazônia. Trabalha há 11 anos no terceiro setor, passando por organizações do campo nacional e internacional como WCS, WAP, INPA, MoFV, Instituto Mamirauá, Purpose e ABCD, atuando nas pautas de estratégia política, articulação entre sociedade civil e governo, advocacy, mobilização e estratégia de campanhas. Atualmente integra o time do NOSSAS como Gestora de Estratégia e Parcerias na campanha Amazônia de Pé."
      },
      "romulo": {
        "role": "Gestor Executivo",
        "about": "Romulo é bacharel e licenciado em Ciências Sociais pela PUC Minas, Mestre em Educação pela Faculdade de Educação da UFMG e Especialista em Gestão Cultural pela Faculdade de Políticas Públicas da UEMG. Foi pesquisador e professor do Observatório da Juventude da UFMG. Cria do movimento Hip Hop, produtor cultural e educador popular, atuou em planejamento, gestão e produção de projetos culturais e educacionais na esfera municipal (BH) e estadual (MG). Integrou nos últimos anos o fórum de coordenadores do mandato de Áurea Carolina na Câmara dos Deputados, sendo responsável pela assessoria direta da parlamentar e pela coordenação da consulta pública para a destinação dos recursos das emendas impositivas - o \"Emenda Geral\". No NOSSAS, é Gestor Executivo e atua na assessoria da diretora executiva e na elaboração de estratégias e parcerias da equipe institucional."
      },
      "sarah-cristina": {
        "role": "Engenheira de Dados",
        "about": "Sarah é acreana, graduada em Sistemas de Informação pela UFAC e mestre em Ciência da Computação, onde desenvolveu pesquisas relacionadas à educação, meio ambiente e políticas de inclusão. Foi através da academia que se interessou em atuar em atividades com impacto social. Apaixonada por Dados desde seus primeiros contatos com a computação, colabora e desenvolve projetos na área há 8 anos, desde etapas de produção até processos analíticos, com foco em Big Data e Analytics. No NOSSAS ajuda a estruturar, monitorar e otimizar modelos de dados para aumentar o impacto da organização."
      },
      "sarah": {
        "role": "Analista Financeira",
        "about": "Sarah é paulista, natural de Itapecerica da Serra, bacharela em Administração pela Universidade do Estado de Minas Gerais e pós graduada em Gestão Financeira de Negócios pela Mackenzie. Integrou o Movimento Empresa Júnior em prol do desenvolvimento econômico de Carangola e região, e pensando em desconstruir o racismo e empoderar as mulheres negras da cidade desenvolveu em parceria o grupo “Mulheres Negras Carangola”, partilhando conhecimento e ressignificando histórias locais. Nos últimos anos, atuou como coordenadora financeira e administrativa da organização de jovens ativistas Engajamundo. Sarah acredita que todos somos parte da solução e potenciais instrumentos para construir uma sociedade mais utópica."
      },
      "tayane": {
        "role": "Coordenadora do núcleo de Operações",
        "about": "Tayane iniciou sua vida profissional trabalhando com contabilidade e finanças, mas na primeira oportunidade decidiu mergulhar na área de RH e gestão de pessoas. Busca refletir na sua vida profissional conceitos que estejam alinhados com sua vivência e trajetória pessoal. Cansou de ser morena ou Mulata e está se re descobrindo como Mulher preta. Gosta de estar conectada com a natureza, atividades ao ar livre e de apreciar as maravilhas do Rio de Janeiro nas horas vagas. É formada em Contabilidade, Processos Gerenciais e atualmente cursa MBA em Gestão Estratégica de Pessoas. Entra no NOSSAS como Coordenadora do núcleo de Operações."
      },
      "tonia": {
        "role": "Coordenadora Financeira",
        "about": "Tonia desenvolveu sua trajetória no segmento social em organizações da sociedade civil que fortalecem e implementam projetos que transformam vidas, através do desenvolvimento contínuo, na temática da educação, saúde, direitos e justiça social, visando um mundo mais justo. Respeito, ética e valorização da diversidade descrevem seus sentimentos pessoais. No NOSSAS, Tonia é Coordenadora Financeira. Ela é Pós-graduada em Finanças, Contabilidade e Auditoria pela FGV-MA."
      }
    }
  },
  "who-finances": {
    "alt": "Quem financia o NOSSAS",
    "title": "Quem financia o <strong>NOSSAS</strong>",
    "description": "Somos financiados por organizações brasileiras e internacionais e contamos também com o apoio de pessoas físicas que doam mensalmente para nossos projetos. Prezando pela boa gestão desses recursos, anualmente realizamos uma auditoria independente que verifica nossa contabilidade.",
    "audit_action": "Baixar auditoria",
    "donate_action": "Fazer uma doação",
    "foundations": {
      "title": "Fundações",
      "description": "Neste ano, as atividades executadas pelo NOSSAS são financiadas pelas seguintes fundações:"
    }
  }
}
