{
    "cover": "O NOSSAS IMPULSIONA O ATIVISMO SOLIDÁRIO E DEMOCRÁTICO NO BRASIL",
    "header": {
        "title": "Junte-se <strong>a nós</strong>",
        "description": "O NOSSAS apoia indivíduos, coletivos e organizações em sua luta por direitos e melhores políticas públicas. Compartilhamos oportunidades de ação, metodologias e ferramentas para a criação de mobilizações de impacto. Explore nosso espaço de ativismo e impulsione seu movimento com a gente!"
    },
    "navigation": {
        "join-us": {
            "title": "Participe de uma de <br/><strong>nossas campanhas</strong>",
            "about": "Conheça as causas nas quais estamos engajados no momento e participe de nossa luta pela defesa de direitos e fortalecimento da democracia.",
            "navigate": "Veja as campanhas ativas"
        },
        "materials": {
            "title": "Acesse nossos <br/><strong>materiais educativos</strong>",
            "about": "Disponibilizamos um material super completo e com várias dicas para ajudar seu coletivo ou organização a aumentar o seu impacto.",
            "navigate": "Acesse a página"
        },
        "trainings": {
            "title": "Seja treinado em <br/><strong>metodologias de ativismo</strong>",
            "about": "Realizamos ao longo do ano programas de treinamento em ativismo, temáticos e gratuitos, para pessoas do Brasil inteiro. Veja quais turmas estão abertas agora.",
            "navigate": "Confira nosso cronograma"
        },
        "incubations": {
            "title": "Incube seu <br/><strong>projeto conosco</strong>",
            "about": "Receba capacitação, apoio e mentoria através do programa de incubação. Nós aceleramos projetos de mobilização e solidariedade que querem causar impacto no mundo.",
            "navigate": "Acesse a página"
        },
        "technologies": {
            "title": "Use as melhores <br/><strong>tecnologias de ativismo</strong>",
            "about": "Conheça o BONDE, nossa plataforma de tecnologia, especialmente desenvolvida para ativistas amadores ou experientes criarem suas campanhas sob medida.",
            "navigate": "Conheça o BONDE"
        }
    },
    "sustainability": {
        "donate": "Faça uma <strong>doação</strong>",
        "description": "O NOSSAS vive de doações de pessoas e fundações que acreditam em nosso trabalho. Não recebemos dinheiro de concessionárias de serviços públicos, empresas privadas ou partidos políticos, e auditamos anualmente nossas contas com profissionais independentes. Contribua você também!",
        "navigate": "Quero doar"
    }
}