{
  "cover": "Participe de uma de nossas campanhas!",
  "action-now": {
    "title": "Vem com <br /><strong>a gente!</strong>",
    "description": "Ajude nossas campanhas a fazer barulho e a conquistar vitórias que consolidam políticas públicas e protegem nossos direitos. Chega mais, e vem fazer parte da mudança!"
  },
  "our-victories": {
    "title": "Nossas <strong>vitórias</strong>",
    "carousel": {
      "triplique-seu-voto": {
        "title": "TRIPLIQUE SEU VOTO",
        "description": "Milhares de eleitores se uniram para triplicar seus votos com o intuito de reduzir a abstenção nas eleições brasileiras de 2022. Pela primeira vez em uma eleição presidencial, mais eleitores compareceram às urnas no segundo turno do que no primeiro."
      },
      "passe-livre": {
        "title": "PASSE LIVRE PELA DEMOCRACIA",
        "description": "Em um movimento histórico, pressionamos prefeitos e governadores de Norte a Sul do país para liberarem o acesso ao transporte público no dia das eleições. Ao fim, quase 400 cidades brasileiras aderiram ao passe livre!"
      },
      "vatapa-buraco": {
        "title": "VATAPÁ BURACO",
        "description": "No aniversário de 5 meses da cratera que se abriu em uma avenida central de Manaus, pressionamos o secretário de infraestrutura a tomar providências imediatas para consertar o trecho que afetava a circulação diária de milhares de habitantes."
      },
      "rol-exemplificativo": {
        "title": "ROL EXEMPLIFICATIVO SALVA!",
        "description": "Conseguimos derrubar o rol taxativo da Agência Nacional de Saúde Suplementar e garantir aos usuários de planos de saúde o direito de lutar na justiça pela cobertura de seus tratamentos! Mais de 18 mil emails de pressão foram enviados aos parlamentares pedindo a aprovação do PL 2033/2022."
      },
      "essa-conta-eu-não-pago": {
        "title": "Essa conta eu não pago!",
        "description": "Depois de meses de pressão por email, comentários nas redes sociais e nossa presença na CPI da Energia na Assembleia Legislativa do Amazonas, conseguimos proibir a instalação dos novos medidores de energia que chegavam a cobrar, em alguns casos, até o dobro do valor à população amazonense!"
      },
      "lei-paulo-gustavo": {
        "title": "Lei Paulo Gustavo SIM!",
        "description": "Depois de meses de intensa mobilização, mandamos nosso recado ao presidente e os vetos contra a cultura foram derrubados! Com a aprovação da Lei Paulo Gustavo, mais de 3,8 bilhões de reais serão destinados ao profissionais do setor cultural do Brasil."
      },
      "1": {
        "title": "Fora, Gabriel Monteiro!",
        "description": "Graças a mobilização de milhares de cariocas, o Conselho de Ética da Câmara do Rio aprovou, por unanimidade, a abertura da representação contra o vereador Gabriel Monteiro, após graves denúncias envolvendo abuso sexual, agressões e assédio sexual e moral apresentadas contra o ex-PM."
      },
      "2": {
        "title": "Cadê Meu Absorvente?",
        "description": "Depois de meses de mobilização e ações pressionando por uma lei que pudesse garantir dignidade menstrual para as pessoas que menstruam no Brasil, a Câmara e o Senado derrubaram o veto do presidente Jair Bolsonaro, garantindo a aprovação do PL que estabelece a distribuição gratuita de absorventes para meninas e mulheres de todo o país."
      },
      "3": {
        "title": "#ParaisópolisResiste",
        "description": "Com o apoio de mais de 150 pessoas, conseguimos arrecadar mais de 12 mil reais para ajudar as famílias desabrigadas pelas chuvas e enchentes na comunidade de Paraisópolis, em São Paulo."
      },
      "4": {
        "title": "Acolhimento Não se Terceiriza",
        "description": "Espaços públicos de acolhimento às mulheres vítimas de violência em São Paulo corriam o risco de ser terceirizados, e, para barrar essa medida, nos juntamos a iniciativas do movimento de mulheres e advogadas feministas que apresentaram uma ação no Tribunal de Contas do Município demonstrando irregularidades no edital de terceirização. Graças a essa mobilização, o processo foi suspenso!"
      },
      "5": {
        "title": "Meia-Entrada SIM",
        "description": "Graças ao apoio de mais de 14 mil pessoas, conseguimos barrar o Projeto de Lei 300/2020, do Deputado Arthur do Val (Patriotas), que pretendia acabar com o direito à meia-entrada de estudantes, idosos e jovens de baixa renda em eventos culturais e esportivos no Estado de São Paulo."
      },
      "6": {
        "title": "Meu Corpo Meu DIU",
        "description": "Ao longo de quase 2 meses, pressionamos 10 planos de saúde notificados pelo PROCON-SP para virem a público explicar se exigem que mulheres apresentem autorização do marido para a inserção do Dispositivo Intrauterino (DIU). Finalmente fomos ouvidas e todas as empresas se manifestaram contra essa exigência ilegal e absurda!"
      },
      "7": {
        "title": "Camarote da vacina não",
        "description": "Empresários fizeram aprovar na Câmara um projeto de lei que permitia que eles comprassem vacinas para aplicar em seus funcionários e familiares, furando a fila de prioridades do SUS. Com uma campanha que teve mais de 100 mil pressões, conseguimos barrar o projeto no Senado."
      },
      "8": {
        "title": "Restinga e mangue ficam",
        "description": "Uma resolução do CONAMA poderia deixar ainda mais vulneráveis nossos principais biomas: as restingas e os mangues. A mobilização reuniu mais de 180 mil assinaturas e conseguiu frear a boiada, garantindo a preservação do litoral brasileiro e seus ecossistemas."
      },
      "9": {
        "title": "Auxílio para saúde",
        "description": "Profissionais da área da saúde, como técnicas de enfermagem, auxiliares de limpeza e serviços gerais ficaram muito expostas ao vírus durante a pandemia. Graças à pressão, foi aprovada uma lei que garante indenização aos familiares dos profissionais que faleceram por conta da Covid19."
      },
      "10": {
        "title": "Sem Aula Sem ENEM",
        "description": "Realizar a prova do ENEM normalmente no meio da pandemia seria uma catástrofe, principalmente para os estudantes mais pobres que ficaram sem aula. Mais de 4 mil alunos fizeram campanhas regionais pressionando os senadores e, com mais de 150 mil pressões no total, a prova foi adiada."
      },
      "11": {
        "title": "Renda Básica",
        "description": "Junto com outras 200 organizações, conseguimos aprovar o auxílio emergencial de R$600 para 68 milhões de brasileiros em 2020. Em 2021, a luta  continua para a criação de um projeto de lei que garanta uma renda básica permanente para toda a população."
      },
      "12": {
        "title": "Paulista Aberta",
        "description": "Depois de mais de dois anos de intensa mobilização com organizações e coletivos da sociedade civil paulista, o então prefeito Fernando Haddad publicou o decreto que criou a Paulista aberta e o projeto Ruas Abertas, e mudou a rotina de lazer de São Paulo."
      },
      "13": {
        "title": "Escola Não se Destrói",
        "description": "A Escola Friedenreich ocupa até hoje um dos primeiros lugares no IDEB do Rio de Janeiro, mas em 2014 ela corria o risco de ser derrubada para dar lugar a um estacionamento para a Copa do Mundo. Depois de uma campanha que teve várias etapas, a escola continuou de pé!"
      },
      "14": {
        "title": "Rio sem Canudo",
        "description": "O Rio de Janeiro foi a primeira cidade a proibir a distribuição de canudos de plástico em bares, restaurantes e estabelecimentos comerciais. Depois dela, várias outras cidades no país seguiram o mesmo exemplo. Agora, a luta segue pelo fim de todos os plásticos de uso único!"
      }
    }
  }
}
